{
    "book": {
        "abbrev": "Ex",
        "name": "Levitique",
        "testament": "Ancien",
        "chapters": [
            {
                "number": 1,
                "verses": [
                    {
                        "number": 1,
                        "text": "LE SEIGNEUR APPELA Moïse et lui parla depuis la tente de la Rencontre :"
                    },
                    {
                        "number": 2,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Quand l’un d’entre vous apporte au Seigneur un présent réservé, il choisira ce présent parmi le gros ou le petit bétail."
                    },
                    {
                        "number": 3,
                        "text": "Si le présent réservé est ce qui est offert en holocauste de gros bétail, il apportera un mâle sans défaut ; il l’apportera à l’entrée de la tente de la Rencontre, pour qu’il soit agréé par le Seigneur."
                    },
                    {
                        "number": 4,
                        "text": "Il posera sa main sur la tête de l’animal offert en holocauste, et celui-ci sera agréé, pour lui, comme rite d’expiation."
                    },
                    {
                        "number": 5,
                        "text": "Alors le taureau sera immolé devant le Seigneur, et les fils d’Aaron, les prêtres, apporteront le sang. Ils en aspergeront chaque côté de l’autel qui est à l’entrée de la tente de la Rencontre."
                    },
                    {
                        "number": 6,
                        "text": "L’animal offert en holocauste sera ensuite écorché et découpé en quartiers."
                    },
                    {
                        "number": 7,
                        "text": "Alors les fils d’Aaron, les prêtres, poseront le feu sur l’autel et mettront du bois sur le feu."
                    },
                    {
                        "number": 8,
                        "text": "Puis les fils d’Aaron, les prêtres, mettront les quartiers, avec la tête et avec la graisse, au-dessus du bois placé sur le feu de l’autel."
                    },
                    {
                        "number": 9,
                        "text": "On lavera dans l’eau les entrailles et les pattes. Le prêtre fera fumer le tout à l’autel. C’est un holocauste, une nourriture offerte, en agréable odeur pour le Seigneur."
                    },
                    {
                        "number": 10,
                        "text": "Si le présent réservé est du petit bétail, jeune bélier ou chevreau, et que l’un de vous l’offre en holocauste, il apportera un mâle sans défaut."
                    },
                    {
                        "number": 11,
                        "text": "Celui-ci sera immolé sur la partie nord de l’autel, devant le Seigneur, et les fils d’Aaron, les prêtres, aspergeront de son sang chaque côté de l’autel."
                    },
                    {
                        "number": 12,
                        "text": "Quand l’animal aura été découpé en quartiers, le prêtre mettra ceux-ci, avec la tête puis la graisse, au-dessus du bois placé sur le feu de l’autel."
                    },
                    {
                        "number": 13,
                        "text": "On lavera dans l’eau les entrailles et les pattes. Le prêtre apportera le tout et le fera fumer à l’autel. C’est un holocauste, une nourriture offerte, en agréable odeur pour le Seigneur."
                    },
                    {
                        "number": 14,
                        "text": "Si le présent que l’un de vous réserve pour le Seigneur est un holocauste d’oiseau, il apportera des tourterelles ou des jeunes pigeons."
                    },
                    {
                        "number": 15,
                        "text": "Le prêtre les apportera à l’autel, il arrachera la tête qu’il fera fumer à l’autel ; puis il fera gicler le sang sur le côté de l’autel."
                    },
                    {
                        "number": 16,
                        "text": "Il détachera alors le jabot et ses plumes, le jettera à l’est de l’autel, à l’endroit où l’on dépose les cendres grasses."
                    },
                    {
                        "number": 17,
                        "text": "Il fendra l’animal en deux moitiés – une aile de part et d’autre –, mais sans les séparer. Alors le prêtre fera fumer l’animal à l’autel, sur le bois placé sur le feu. C’est un holocauste, une nourriture offerte, en agréable odeur pour le Seigneur."
                    }
                ]
            },
            {
                "number": 2,
                "verses": [
                    {
                        "number": 1,
                        "text": "« Lorsque quelqu’un apporte, comme présent réservé au Seigneur, une offrande de céréales, ce présent sera de la fleur de farine sur laquelle il versera de l’huile et mettra de l’encens."
                    },
                    {
                        "number": 2,
                        "text": "Il le portera aux fils d’Aaron, les prêtres. Le prêtre prendra une pleine poignée de cette fleur de farine et de cette huile, et en plus, tout son encens ; il le fera fumer à l’autel, en témoignage : c’est de la nourriture offerte, en agréable odeur pour le Seigneur."
                    },
                    {
                        "number": 3,
                        "text": "Le reste de l’offrande sera pour Aaron et pour ses fils : part très sainte de la nourriture offerte pour le Seigneur."
                    },
                    {
                        "number": 4,
                        "text": "Lorsque tu apporteras, comme présent réservé, une offrande de céréales, une pâte cuite au four, elle sera de fleur de farine en gâteaux sans levain, pétris à l’huile, ou en galettes sans levain, frottées d’huile."
                    },
                    {
                        "number": 5,
                        "text": "Si ton présent réservé est une offrande cuite sur la plaque, elle sera de fleur de farine pétrie à l’huile, sans ajouter de levain."
                    },
                    {
                        "number": 6,
                        "text": "Tu la rompras en morceaux et tu verseras sur elle de l’huile. C’est une offrande de céréales."
                    },
                    {
                        "number": 7,
                        "text": "Si ton présent réservé est une offrande cuite dans un récipient, elle sera faite de fleur de farine préparée dans l’huile."
                    },
                    {
                        "number": 8,
                        "text": "Tu porteras donc au Seigneur une offrande préparée selon l’une de ces manières. Elle sera apportée au prêtre, qui l’approchera de l’autel."
                    },
                    {
                        "number": 9,
                        "text": "Le prêtre prélèvera une partie de l’offrande en témoignage et la fera fumer à l’autel. C’est de la nourriture offerte, en agréable odeur pour le Seigneur."
                    },
                    {
                        "number": 10,
                        "text": "Le reste de l’offrande sera pour Aaron et pour ses fils : part très sainte de la nourriture offerte pour le Seigneur."
                    },
                    {
                        "number": 11,
                        "text": "Aucune des offrandes de céréales que vous apporterez au Seigneur ne sera préparée avec un ferment, car vous ne ferez jamais fumer ni du levain ni du miel en nourriture offerte pour le Seigneur."
                    },
                    {
                        "number": 12,
                        "text": "Votre présent réservé à titre de prémices, vous l’apporterez au Seigneur, mais on ne le brûlera pas à l’autel, en agréable odeur."
                    },
                    {
                        "number": 13,
                        "text": "Sur tout présent réservé qui consiste en offrande de céréales, tu mettras du sel ; tu ne laisseras pas ton offrande manquer du sel de l’alliance avec ton Dieu ; avec tout ce que tu réserveras, tu apporteras du sel."
                    },
                    {
                        "number": 14,
                        "text": "Si tu apportes au Seigneur une offrande de prémices, tu l’apporteras sous forme d’épis grillés au feu ou de grain frais moulu, comme offrande des prémices de ta récolte."
                    },
                    {
                        "number": 15,
                        "text": "Tu mettras sur elle de l’huile et tu ajouteras de l’encens : c’est une offrande de céréales."
                    },
                    {
                        "number": 16,
                        "text": "Et le prêtre fera fumer en témoignage une partie du grain frais et de l’huile, avec tout son encens, comme nourriture offerte pour le Seigneur."
                    }
                ]
            },
            {
                "number": 3,
                "verses": [
                    {
                        "number": 1,
                        "text": "« Si le présent réservé est un sacrifice de paix et si quelqu’un amène du gros bétail, mâle ou femelle, c’est un animal sans défaut qui sera amené devant le Seigneur."
                    },
                    {
                        "number": 2,
                        "text": "Il posera sa main sur la tête de la victime. Elle sera immolée à l’entrée de la tente de la Rencontre, et les fils d’Aaron, les prêtres, aspergeront de sang les côtés de l’autel."
                    },
                    {
                        "number": 3,
                        "text": "Il apportera alors une part de ce sacrifice de paix en nourriture offerte pour le Seigneur : la graisse qui couvre les entrailles, toute la graisse qui est au-dessus des entrailles,"
                    },
                    {
                        "number": 4,
                        "text": "les deux rognons, la graisse qui est sur eux près des lombes, ainsi que le lobe du foie qu’il enlèvera avec les rognons."
                    },
                    {
                        "number": 5,
                        "text": "Les fils d’Aaron feront fumer cette part à l’autel, avec l’holocauste, sur le bois placé sur le feu. Ce sera de la nourriture offerte, en agréable odeur pour le Seigneur."
                    },
                    {
                        "number": 6,
                        "text": "Si son présent réservé à titre de sacrifice de paix pour le Seigneur est du petit bétail, qu’il s’agisse d’un mâle ou d’une femelle, il amènera un animal sans défaut."
                    },
                    {
                        "number": 7,
                        "text": "Si c’est un jeune bélier qu’il amène comme présent réservé, il l’amènera lui-même devant le Seigneur ;"
                    },
                    {
                        "number": 8,
                        "text": "il posera sa main sur la tête de la victime. Celle-ci sera immolée devant la tente de la Rencontre, puis les fils d’Aaron aspergeront de sang les côtés de l’autel."
                    },
                    {
                        "number": 9,
                        "text": "On apportera alors une part de ce sacrifice de paix en nourriture offerte pour le Seigneur : la graisse, la queue entière qu’il détachera près du sacrum, la graisse qui couvre les entrailles et toute la graisse qui est au-dessus des entrailles,"
                    },
                    {
                        "number": 10,
                        "text": "les deux rognons, la graisse qui est sur eux près des lombes, ainsi que le lobe du foie qu’il enlèvera avec les rognons."
                    },
                    {
                        "number": 11,
                        "text": "Le prêtre fera fumer cette part à l’autel comme nourriture, une nourriture offerte pour le Seigneur."
                    },
                    {
                        "number": 12,
                        "text": "Si le présent réservé est une chèvre, l’homme l’amènera devant le Seigneur,"
                    },
                    {
                        "number": 13,
                        "text": "et il posera sa main sur la tête de la victime. Celle-ci sera immolée devant la tente de la Rencontre, puis les fils d’Aaron aspergeront de sang les côtés de l’autel."
                    },
                    {
                        "number": 14,
                        "text": "Il apportera alors, comme nourriture offerte pour le Seigneur, une part de son présent réservé, à savoir la graisse qui couvre les entrailles, toute la graisse qui est au-dessus des entrailles,"
                    },
                    {
                        "number": 15,
                        "text": "les deux rognons, la graisse qui est sur eux près des lombes, ainsi que le lobe du foie qu’il enlèvera avec les rognons."
                    },
                    {
                        "number": 16,
                        "text": "Le prêtre les fera fumer à l’autel comme nourriture, une nourriture offerte, en agréable odeur. Toute la graisse appartient au Seigneur."
                    },
                    {
                        "number": 17,
                        "text": "C’est un décret perpétuel pour toutes vos générations, et en quelque lieu que vous habitiez ; vous ne mangerez donc ni graisse ni sang. »"
                    }
                ]
            },
            {
                "number": 4,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Si quelqu’un commet une faute par inadvertance contre l’un des commandements du Seigneur, en faisant ce qui ne doit pas se faire,"
                    },
                    {
                        "number": 3,
                        "text": "si c’est le prêtre consacré par l’onction qui commet une faute et rend ainsi le peuple coupable, il amènera au Seigneur, pour la faute qu’il a commise, un taureau sans défaut, en sacrifice pour la faute."
                    },
                    {
                        "number": 4,
                        "text": "Il fera venir ce taureau devant le Seigneur à l’entrée de la tente de la Rencontre, il posera sa main sur la tête du taureau et immolera le taureau devant le Seigneur."
                    },
                    {
                        "number": 5,
                        "text": "Puis le prêtre consacré par l’onction prendra du sang de ce taureau et le portera dans la tente de la Rencontre."
                    },
                    {
                        "number": 6,
                        "text": "Le prêtre trempera son doigt dans le sang et, avec un peu de ce sang, aspergera sept fois le côté visible du rideau du sanctuaire, devant le Seigneur."
                    },
                    {
                        "number": 7,
                        "text": "Le prêtre mettra alors un peu de ce sang sur les cornes de l’autel des encens aromatiques, qui est devant le Seigneur dans la tente de la Rencontre ; il versera tout le reste du sang du taureau à la base de l’autel des holocaustes, qui se trouve à l’entrée de la tente de la Rencontre."
                    },
                    {
                        "number": 8,
                        "text": "Il prélèvera toute la graisse de ce taureau destiné au sacrifice pour la faute : la graisse qui couvre les entrailles, toute la graisse qui est au-dessus des entrailles,"
                    },
                    {
                        "number": 9,
                        "text": "les deux rognons, la graisse qui est sur eux près des lombes, ainsi que le lobe du foie qu’il enlèvera avec les rognons."
                    },
                    {
                        "number": 10,
                        "text": "Que tout cela soit comme la part prélevée sur le taureau destiné au sacrifice de paix. Le prêtre fera fumer ces morceaux sur l’autel des holocaustes."
                    },
                    {
                        "number": 11,
                        "text": "Mais la peau du taureau et toute sa chair, y compris la tête et les pattes, les entrailles et les excréments,"
                    },
                    {
                        "number": 12,
                        "text": "– bref tout le reste du taureau –, il le fera porter dans un lieu pur hors du camp, là où l’on déverse les cendres grasses. On le brûlera sur un feu de bois ; c’est à l’endroit où l’on déverse les cendres grasses que le taureau sera brûlé."
                    },
                    {
                        "number": 13,
                        "text": "Si toute la communauté d’Israël commet une faute par inadvertance et que l’assemblée, ignorant que la chose est défendue par les commandements du Seigneur, devienne ainsi coupable, en faisant ce qui ne doit pas se faire,"
                    },
                    {
                        "number": 14,
                        "text": "lorsque la faute commise lui sera connue, l’assemblée amènera un taureau, pris dans le troupeau, en sacrifice pour la faute. Alors on le fera venir devant la tente de la Rencontre."
                    },
                    {
                        "number": 15,
                        "text": "Les anciens de la communauté poseront leurs mains sur la tête de ce taureau devant le Seigneur, et le taureau sera immolé devant le Seigneur."
                    },
                    {
                        "number": 16,
                        "text": "Puis le prêtre consacré par l’onction portera dans la tente de la Rencontre un peu du sang de ce taureau."
                    },
                    {
                        "number": 17,
                        "text": "Le prêtre trempera son doigt dans le sang et, avec un peu de ce sang, aspergera sept fois la face visible du rideau, devant le Seigneur."
                    },
                    {
                        "number": 18,
                        "text": "Il mettra alors un peu de ce sang sur les cornes de l’autel qui est devant le Seigneur dans la tente de la Rencontre ; il versera tout le reste du sang du taureau à la base de l’autel des holocaustes, qui se trouve à l’entrée de la tente de la Rencontre."
                    },
                    {
                        "number": 19,
                        "text": "Il prélèvera toute la graisse de l’animal et la fera fumer à l’autel."
                    },
                    {
                        "number": 20,
                        "text": "Il traitera ce taureau comme il a traité le taureau du sacrifice pour la faute ; ainsi fera-t-il. Le prêtre ayant donc accompli pour les membres de la communauté le rite d’expiation, il leur sera pardonné."
                    },
                    {
                        "number": 21,
                        "text": "Il fera porter le taureau hors du camp. On le brûlera comme on a brûlé le premier taureau. Tel est le sacrifice pour la faute de l’assemblée."
                    },
                    {
                        "number": 22,
                        "text": "Si un prince commet une faute et fait, par inadvertance, l’une des choses défendues par les commandements du Seigneur son Dieu, et qu’il devienne ainsi coupable,"
                    },
                    {
                        "number": 23,
                        "text": "et si on lui fait connaître la faute commise sur ce point, il amènera comme présent réservé un bouc, un mâle sans défaut."
                    },
                    {
                        "number": 24,
                        "text": "Il posera sa main sur la tête du bouc, celui-ci sera immolé à l’endroit où les holocaustes sont immolés devant le Seigneur. C’est un sacrifice pour la faute."
                    },
                    {
                        "number": 25,
                        "text": "Le prêtre prendra avec son doigt un peu du sang de la victime et en mettra sur les cornes de l’autel des holocaustes. Puis il versera le reste du sang à la base de l’autel des holocaustes."
                    },
                    {
                        "number": 26,
                        "text": "Il fera fumer toute la graisse à l’autel, comme la graisse du sacrifice de paix. Le prêtre accomplira ainsi le rite d’expiation pour la faute du prince, et il lui sera pardonné."
                    },
                    {
                        "number": 27,
                        "text": "Si un homme du peuple commet une faute par inadvertance et fait l’une des choses défendues par les commandements du Seigneur, et qu’il devienne ainsi coupable,"
                    },
                    {
                        "number": 28,
                        "text": "et si on lui fait connaître la faute commise, il amènera comme présent réservé une chèvre, une femelle sans défaut, pour la faute qu’il a commise."
                    },
                    {
                        "number": 29,
                        "text": "Il posera sa main sur la tête de la victime ; celle-ci sera immolée à l’endroit des holocaustes."
                    },
                    {
                        "number": 30,
                        "text": "Le prêtre prendra avec son doigt un peu du sang et en mettra sur les cornes de l’autel des holocaustes. Puis il versera tout le reste du sang à la base de l’autel."
                    },
                    {
                        "number": 31,
                        "text": "Il détachera ensuite toute la graisse, comme on détache la graisse d’un sacrifice de paix, et la fera fumer à l’autel, en agréable odeur pour le Seigneur. Le prêtre accomplira ainsi pour cet homme le rite d’expiation, et il lui sera pardonné."
                    },
                    {
                        "number": 32,
                        "text": "S’il amène un agneau comme présent réservé en vue du sacrifice pour la faute, c’est une femelle sans défaut qu’il amènera."
                    },
                    {
                        "number": 33,
                        "text": "Il posera sa main sur la tête de la victime ; celle-ci sera immolée en sacrifice pour la faute à l’endroit des holocaustes."
                    },
                    {
                        "number": 34,
                        "text": "Le prêtre prendra avec son doigt un peu du sang et en mettra sur les cornes de l’autel des holocaustes. Puis il versera tout le reste du sang à la base de l’autel."
                    },
                    {
                        "number": 35,
                        "text": "Il détachera ensuite toute la graisse, comme on détache celle du jeune bélier du sacrifice de paix, et le prêtre fera fumer ces morceaux à l’autel, avec les nourritures offertes pour le Seigneur. Le prêtre accomplira ainsi pour cet homme le rite d’expiation pour la faute qu’il a commise, et il lui sera pardonné."
                    }
                ]
            },
            {
                "number": 5,
                "verses": [
                    {
                        "number": 1,
                        "text": "« Si un homme commet une faute parce qu’il a entendu l’appel solennel à témoigner et qu’ayant été témoin direct, ou ayant vu ou ayant eu connaissance des faits, il ne se présente pas comme témoin, il portera le poids de son péché."
                    },
                    {
                        "number": 2,
                        "text": "Ou si un homme touche quoi que ce soit d’impur – cadavre de bête sauvage impure, cadavre d’animal domestique impur, cadavre de bestiole impure –, même si le fait lui échappe, alors il devient impur et coupable."
                    },
                    {
                        "number": 3,
                        "text": "Ou s’il touche une impureté humaine, parmi toutes celles qui rendent impur, et qu’il le fasse sans s’en rendre compte, alors qu’il en connaît le caractère impur, il devient coupable."
                    },
                    {
                        "number": 4,
                        "text": "Ou si un homme laisse échapper un serment en mal ou en bien, dans l’un des cas où il arrive de jurer inconsidérément, même si le fait lui échappe, bien qu’il en connaisse le caractère impur, il devient coupable."
                    },
                    {
                        "number": 5,
                        "text": "Si un homme devient coupable dans l’un de ces cas, il reconnaîtra publiquement la faute commise."
                    },
                    {
                        "number": 6,
                        "text": "Il se présentera en coupable devant le Seigneur, et il amènera pour son sacrifice, à cause de la faute commise, une femelle de petit bétail, brebis ou chèvre, comme sacrifice pour la faute. Alors le prêtre accomplira sur lui le rite d’expiation pour sa faute."
                    },
                    {
                        "number": 7,
                        "text": "Mais si l’homme n’a pas les moyens de se procurer une tête de petit bétail, il amènera au Seigneur, en sacrifice de réparation pour la faute commise, deux tourterelles ou deux jeunes pigeons, l’un en sacrifice pour la faute et l’autre en holocauste."
                    },
                    {
                        "number": 8,
                        "text": "Il les amènera au prêtre, qui présentera d’abord celui qui est destiné au sacrifice pour la faute. En lui tordant le cou, le prêtre lui rompra la nuque sans détacher la tête."
                    },
                    {
                        "number": 9,
                        "text": "Avec un peu du sang de la victime, il aspergera le côté de l’autel, et ce qui reste du sang sera versé à la base de l’autel. C’est un sacrifice pour la faute."
                    },
                    {
                        "number": 10,
                        "text": "Du second oiseau, il fera un holocauste en suivant le rite. Le prêtre accomplira pour l’homme le rite d’expiation pour sa faute, et il lui sera pardonné."
                    },
                    {
                        "number": 11,
                        "text": "Si l’homme n’a pas les moyens de se procurer deux tourterelles ou deux jeunes pigeons, il apportera, comme présent réservé en vue du sacrifice pour la faute, un dixième de mesure de fleur de farine, pour ce sacrifice ; il n’y versera pas d’huile et n’y mettra pas d’encens, car c’est un sacrifice pour la faute."
                    },
                    {
                        "number": 12,
                        "text": "Il l’apportera au prêtre. Le prêtre en prendra une pleine poignée ; il la fera fumer à l’autel, en témoignage, comme nourriture offerte pour le Seigneur. C’est un sacrifice pour la faute."
                    },
                    {
                        "number": 13,
                        "text": "Le prêtre accomplira pour l’homme le rite d’expiation pour la faute qu’il a commise en l’un de ces cas, et il lui sera pardonné. Le prêtre aura sa part comme pour l’offrande de céréales. »"
                    },
                    {
                        "number": 14,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 15,
                        "text": "« Si un homme se rend infidèle en commettant une faute par inadvertance contre les droits sacrés du Seigneur, il fera venir devant le Seigneur, à titre de réparation, un bélier sans défaut pris dans le troupeau, à évaluer en sicles d’argent au taux du sicle du sanctuaire, pour le sacrifice de réparation."
                    },
                    {
                        "number": 16,
                        "text": "Ce dont il a frustré le sanctuaire, il le remboursera en y ajoutant un cinquième, et il le remettra au prêtre. Alors, le prêtre accomplira pour lui le rite d’expiation avec le bélier du sacrifice de réparation, et il lui sera pardonné."
                    },
                    {
                        "number": 17,
                        "text": "Si un homme commet une faute, faisant, sans le savoir, l’une des choses défendues par les commandements du Seigneur, et qu’il devienne ainsi coupable, il portera le poids de son péché."
                    },
                    {
                        "number": 18,
                        "text": "Il amènera au prêtre un bélier sans défaut de son troupeau, selon la valeur fixée pour le sacrifice de réparation. Le prêtre accomplira pour lui le rite d’expiation pour la faute commise par inadvertance, et il lui sera pardonné."
                    },
                    {
                        "number": 19,
                        "text": "C’est un sacrifice de réparation ; le coupable doit vraiment faire réparation envers le Seigneur. »"
                    },
                    {
                        "number": 20,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 21,
                        "text": "« Si un homme commet une faute et se rend infidèle envers le Seigneur, soit en mentant à l’un de ses compatriotes à propos d’un objet reçu en dépôt, d’un objet emprunté ou d’un objet volé, soit en exploitant son compatriote,"
                    },
                    {
                        "number": 22,
                        "text": "ou encore si, ayant trouvé un objet perdu, il ment à son propos, et si, de plus, il prononce un faux serment au sujet de l’une de ces actions qui sont des fautes,"
                    },
                    {
                        "number": 23,
                        "text": "puisqu’il a commis une faute et qu’il est coupable, il rendra ce qu’il a volé, ou ce qu’il a extorqué, ou ce qui lui a été confié en dépôt, ou l’objet perdu qu’il a trouvé,"
                    },
                    {
                        "number": 24,
                        "text": "ou toute chose pour laquelle il a prêté un faux serment. Il le restituera dans sa totalité en y ajoutant un cinquième. Il le remettra, le jour où sa culpabilité sera connue."
                    },
                    {
                        "number": 25,
                        "text": "Puis il fera venir devant le prêtre, comme sacrifice de réparation envers le Seigneur, un bélier sans défaut de son troupeau, selon la valeur fixée pour le sacrifice de réparation."
                    },
                    {
                        "number": 26,
                        "text": "Le prêtre accomplira pour l’homme le rite d’expiation devant le Seigneur, et il lui sera pardonné, quelle que soit la faute dont il s’est rendu coupable. »"
                    }
                ]
            },
            {
                "number": 6,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Donne cet ordre à Aaron et à ses fils : Voici la loi de l’holocauste. Cet holocauste restera sur le brasier de l’autel toute la nuit jusqu’au matin, et le feu de l’autel restera allumé."
                    },
                    {
                        "number": 3,
                        "text": "Le prêtre revêtira sa tunique de lin et portera à même le corps un caleçon de lin. Il enlèvera la cendre grasse, résidu de l’holocauste consumé par le feu sur l’autel, et la déposera à côté de l’autel."
                    },
                    {
                        "number": 4,
                        "text": "Il retirera alors ses vêtements ; il en revêtira d’autres et transportera cette cendre grasse en un lieu pur, hors du camp."
                    },
                    {
                        "number": 5,
                        "text": "Le feu, sur l’autel, restera allumé, il ne s’éteindra pas. Chaque matin le prêtre l’alimentera en bois. Il y disposera l’holocauste et y fera fumer les graisses des sacrifices de paix."
                    },
                    {
                        "number": 6,
                        "text": "Un feu perpétuel brûlera sur l’autel, il ne s’éteindra pas."
                    },
                    {
                        "number": 7,
                        "text": "Voici la loi de l’offrande de céréales. Les fils d’Aaron l’apporteront à la face du Seigneur, devant l’autel."
                    },
                    {
                        "number": 8,
                        "text": "On en prélèvera une poignée de fleur de farine, l’huile et tout l’encens qui sont sur l’offrande de céréales, et on les fera fumer à l’autel en agréable odeur, comme témoignage pour le Seigneur."
                    },
                    {
                        "number": 9,
                        "text": "Aaron et ses fils mangeront le reste, qui sera mangé sous forme de pains sans levain, dans un lieu saint ; ils le mangeront dans la cour de la tente de la Rencontre."
                    },
                    {
                        "number": 10,
                        "text": "On ne le cuira pas avec du levain. Je leur ai assigné cette part sur la nourriture qui m’est offerte : c’est une part très sainte comme le sacrifice pour la faute et comme le sacrifice de réparation."
                    },
                    {
                        "number": 11,
                        "text": "Tout homme parmi les fils d’Aaron pourra en manger. C’est un décret perpétuel pour toutes vos générations, concernant les nourritures offertes au Seigneur. Quiconque y touchera sera sanctifié. »"
                    },
                    {
                        "number": 12,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 13,
                        "text": "« Voici le présent réservé qu’Aaron et ses fils apporteront au Seigneur dès le jour de leur onction : un dixième de mesure de fleur de farine comme offrande perpétuelle, moitié le matin, moitié le soir."
                    },
                    {
                        "number": 14,
                        "text": "Elle sera préparée sur une plaque avec de l’huile, le tout bien mélangé. Elle sera présentée comme une offrande de céréales, brisée en plusieurs morceaux, offerte en agréable odeur pour le Seigneur."
                    },
                    {
                        "number": 15,
                        "text": "Le prêtre, consacré par l’onction parmi les fils d’Aaron pour lui succéder, fera la même chose. C’est un décret perpétuel. Cette offrande partira totalement en fumée vers le Seigneur."
                    },
                    {
                        "number": 16,
                        "text": "De même, toute offrande de céréales faite par un prêtre doit être une offrande totale : on n’en mangera pas. »"
                    },
                    {
                        "number": 17,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 18,
                        "text": "« Parle à Aaron et à ses fils. Tu leur diras : Voici la loi du sacrifice pour la faute. La victime destinée au sacrifice pour la faute sera immolée devant le Seigneur, à l’endroit où est immolé l’holocauste. C’est une chose très sainte."
                    },
                    {
                        "number": 19,
                        "text": "Le prêtre qui présentera le sacrifice pour la faute pourra en manger. Elle sera mangée dans un lieu saint, dans la cour de la tente de la Rencontre."
                    },
                    {
                        "number": 20,
                        "text": "Tout ce qui touchera la chair de la victime sera sanctifié et, si du sang gicle sur les vêtements, la tache sera nettoyée dans un lieu saint."
                    },
                    {
                        "number": 21,
                        "text": "Le vase d’argile dans lequel la viande aura bouilli sera brisé ; si elle a bouilli dans un vase de bronze, celui-ci sera récuré et rincé à grande eau."
                    },
                    {
                        "number": 22,
                        "text": "Tout homme parmi les prêtres pourra en manger : c’est une chose très sainte."
                    },
                    {
                        "number": 23,
                        "text": "Mais on ne mangera rien de la victime du sacrifice pour la faute, dont le sang aura été porté dans la tente de la Rencontre pour accomplir le rite d’expiation dans le sanctuaire : elle sera brûlée au feu."
                    }
                ]
            },
            {
                "number": 7,
                "verses": [
                    {
                        "number": 1,
                        "text": "« Voici la loi du sacrifice de réparation ; c’est une chose très sainte."
                    },
                    {
                        "number": 2,
                        "text": "La victime du sacrifice de réparation sera immolée à l’endroit où sont immolés les holocaustes, et le prêtre aspergera de sang les côtés de l’autel."
                    },
                    {
                        "number": 3,
                        "text": "Il apportera toute la graisse : la queue, la graisse qui couvre les entrailles,"
                    },
                    {
                        "number": 4,
                        "text": "les deux rognons, la graisse qui est sur eux près des lombes, ainsi que le lobe du foie qu’il enlèvera avec les rognons."
                    },
                    {
                        "number": 5,
                        "text": "Le prêtre fera fumer ces morceaux à l’autel comme nourriture offerte pour le Seigneur. C’est un sacrifice de réparation."
                    },
                    {
                        "number": 6,
                        "text": "Tout homme parmi les prêtres pourra en manger. On en mangera dans un lieu saint : c’est une chose très sainte."
                    },
                    {
                        "number": 7,
                        "text": "Tel le sacrifice pour la faute, tel le sacrifice de réparation : pour eux il y a une même loi. La victime sera pour le prêtre qui a accompli le rite d’expiation."
                    },
                    {
                        "number": 8,
                        "text": "Le prêtre qui présentera un holocauste pour un homme gardera la peau de la victime de cet holocauste."
                    },
                    {
                        "number": 9,
                        "text": "Toute offrande de céréales, cuite au four ou bien préparée dans un récipient ou sur une plaque, sera pour le prêtre qui l’aura présentée."
                    },
                    {
                        "number": 10,
                        "text": "Toute offrande de céréales, pétrie à l’huile ou sèche, sera pour tous les fils d’Aaron, à part égale."
                    },
                    {
                        "number": 11,
                        "text": "Voici la loi du sacrifice de paix que l’on présentera au Seigneur :"
                    },
                    {
                        "number": 12,
                        "text": "S’il s’agit d’une action de grâce, on présentera pour le sacrifice d’action de grâce des gâteaux sans levain pétris à l’huile, des galettes sans levain frottées d’huile et des gâteaux faits de farine bien mélangée et pétris à l’huile."
                    },
                    {
                        "number": 13,
                        "text": "On apportera ce présent réservé, on y ajoutera du pain levé, en sacrifice d’action de grâce et sacrifice de paix."
                    },
                    {
                        "number": 14,
                        "text": "De tout ce qui a été réservé, on présentera une part prélevée pour le Seigneur : elle sera pour le prêtre qui a fait l’aspersion du sang lors du sacrifice de paix."
                    },
                    {
                        "number": 15,
                        "text": "Quant à la chair de la victime offerte en sacrifice d’action de grâce et sacrifice de paix, elle sera mangée le jour même où elle est présentée ; on n’en gardera rien pour le lendemain matin."
                    },
                    {
                        "number": 16,
                        "text": "S’il s’agit d’un sacrifice votif ou d’une offrande volontaire, la victime qui a été réservée sera mangée le jour même où l’on présente le sacrifice ; ce qui en restera sera mangé le lendemain."
                    },
                    {
                        "number": 17,
                        "text": "Mais ce qui restera de la chair du sacrifice le troisième jour sera brûlé au feu."
                    },
                    {
                        "number": 18,
                        "text": "Si l’on mange quand même de la chair du sacrifice de paix le troisième jour, celui qui l’a présenté ne sera pas agréé ; le sacrifice ne comptera pas pour lui : c’est devenu une viande immonde ; quiconque en mangera portera le poids de son péché."
                    },
                    {
                        "number": 19,
                        "text": "La chair qui aura touché quoi que ce soit d’impur ne sera pas mangée, elle sera brûlée au feu. Mais toute chair pure, quiconque est pur pourra en manger."
                    },
                    {
                        "number": 20,
                        "text": "Si quelqu’un en état d’impureté mange de la chair d’un sacrifice de paix offert au Seigneur, il sera retranché de son peuple."
                    },
                    {
                        "number": 21,
                        "text": "Si quelqu’un touche à n’importe quelle impureté d’un être humain, d’un animal, ou à une chose immonde, quelle qu’elle soit, et mange ensuite de la chair d’un sacrifice de paix offert au Seigneur, cet individu sera retranché de son peuple. »"
                    },
                    {
                        "number": 22,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 23,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Vous ne mangerez rien de la graisse du bœuf, du jeune bélier ou de la chèvre."
                    },
                    {
                        "number": 24,
                        "text": "La graisse d’un animal crevé ou déchiré pourra servir à tout usage, mais vous n’en mangerez pas."
                    },
                    {
                        "number": 25,
                        "text": "Quiconque mange de la graisse d’un animal présenté en nourriture offerte pour le Seigneur, celui-là sera retranché de son peuple."
                    },
                    {
                        "number": 26,
                        "text": "Tout ce qui est sang d’oiseau ou de bête, vous n’en mangerez pas, où que vous habitiez."
                    },
                    {
                        "number": 27,
                        "text": "Celui qui mange du sang, celui-là sera retranché de son peuple. »"
                    },
                    {
                        "number": 28,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 29,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Celui qui présente son sacrifice de paix au Seigneur devra lui apporter son offrande réservée pour le sacrifice de paix."
                    },
                    {
                        "number": 30,
                        "text": "De ses propres mains il apportera la nourriture offerte pour le Seigneur ; il apportera la graisse avec la poitrine, laquelle sera offerte avec le geste d’élévationdevant le Seigneur."
                    },
                    {
                        "number": 31,
                        "text": "Le prêtre fera fumer la graisse à l’autel, tandis que la poitrine sera pour Aaron et ses fils."
                    },
                    {
                        "number": 32,
                        "text": "Vous donnerez au prêtre la cuisse droite des victimes comme part prélevée sur vos sacrifices de paix."
                    },
                    {
                        "number": 33,
                        "text": "Parmi les fils d’Aaron, celui qui aura présenté le sang du sacrifice de paix et la graisse recevra comme part la cuisse droite."
                    },
                    {
                        "number": 34,
                        "text": "Car sur les sacrifices de paix des enfants d’Israël, je retiens la poitrine à offrir avec le geste d’élévation et la cuisse à prélever ; je les donne au prêtre Aaron et à ses fils. C’est un décret perpétuel pour les fils d’Israël."
                    },
                    {
                        "number": 35,
                        "text": "Telle sera la part d’Aaron et la part de ses fils sur les nourritures offertes au Seigneur, dès le jour où on les fera s’approcher pour servir comme prêtres le Seigneur."
                    },
                    {
                        "number": 36,
                        "text": "Le Seigneur a ordonné que, dès le jour de leur consécration, cela leur soit attribué par les fils d’Israël. C’est un décret perpétuel pour toutes leurs générations."
                    },
                    {
                        "number": 37,
                        "text": "Telle est la loi sur l’holocauste, sur l’offrande de céréales, sur le sacrifice pour la faute, sur le sacrifice de réparation, sur le sacrifice d’investiture et sur le sacrifice de paix."
                    },
                    {
                        "number": 38,
                        "text": "C’est ce que le Seigneur a ordonné à Moïse sur le mont Sinaï, le jour où il ordonna aux fils d’Israël d’apporter au Seigneur, dans le désert du Sinaï, leurs présents réservés. »"
                    }
                ]
            },
            {
                "number": 8,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Prends Aaron et ses fils avec lui, prends les vêtements sacerdotaux, l’huile d’onction, le taureau du sacrifice pour la faute, les deux béliers et la corbeille des pains sans levain."
                    },
                    {
                        "number": 3,
                        "text": "Puis, rassemble toute la communauté à l’entrée de la tente de la Rencontre. »"
                    },
                    {
                        "number": 4,
                        "text": "Moïse fit ce que lui avait ordonné le Seigneur, et la communauté se rassembla à l’entrée de la tente de la Rencontre."
                    },
                    {
                        "number": 5,
                        "text": "Et Moïse dit à la communauté : « Voici ce que le Seigneur a ordonné de faire. »"
                    },
                    {
                        "number": 6,
                        "text": "Alors Moïse fit approcher Aaron et ses fils ; il les lava avec de l’eau."
                    },
                    {
                        "number": 7,
                        "text": "Il mit la tunique à Aaron, lui passa la ceinture, le revêtit du manteau et plaça sur lui l’éphod. Puis il le ceignit de l’écharpe de l’éphod et la fixa sur lui."
                    },
                    {
                        "number": 8,
                        "text": "Il mit sur lui le pectoral, dans lequel il plaça les Ourim et les Toummim."
                    },
                    {
                        "number": 9,
                        "text": "Il plaça le turban sur sa tête, et sur le devant du turban le fleuron d’or, le saint diadème, comme le Seigneur l’avait ordonné à Moïse."
                    },
                    {
                        "number": 10,
                        "text": "Moïse prit l’huile d’onction, fit l’onction sur la Demeure et sur tout ce qui s’y trouvait, et les consacra."
                    },
                    {
                        "number": 11,
                        "text": "Il en aspergea sept fois l’autel et fit l’onction de l’autel et de ses accessoires, de la cuve et de son support, pour les consacrer."
                    },
                    {
                        "number": 12,
                        "text": "Il versa un peu de l’huile d’onction sur la tête d’Aaron, lui donnant l’onction pour le consacrer."
                    },
                    {
                        "number": 13,
                        "text": "Alors Moïse fit approcher les fils d’Aaron, les revêtit de tuniques, leur mit une ceinture et les coiffa de tiares, comme le Seigneur le lui avait ordonné."
                    },
                    {
                        "number": 14,
                        "text": "Il fit avancer le taureau du sacrifice pour la faute. Aaron et ses fils posèrent la main sur la tête du taureau du sacrifice pour la faute,"
                    },
                    {
                        "number": 15,
                        "text": "et celui-ci fut immolé. Moïse prit le sang et, avec son doigt, il en mit sur les cornes de l’autel, tout autour, pour ôter de l’autel la faute. Puis il versa le sang à la base de l’autel. Alors il consacra l’autel en accomplissant sur lui le rite d’expiation."
                    },
                    {
                        "number": 16,
                        "text": "Moïse prit toute la graisse qui est au-dessus des entrailles, le lobe du foie, et les deux rognons avec leur graisse, et il les fit fumer à l’autel."
                    },
                    {
                        "number": 17,
                        "text": "Mais le reste du taureau, sa peau, sa chair et ses excréments, furent brûlés au feu hors du camp, comme le Seigneur l’avait ordonné à Moïse."
                    },
                    {
                        "number": 18,
                        "text": "Alors on amena le bélier de l’holocauste. Aaron et ses fils posèrent la main sur la tête du bélier ;"
                    },
                    {
                        "number": 19,
                        "text": "et celui-ci fut immolé. Moïse aspergea de sang les côtés de l’autel."
                    },
                    {
                        "number": 20,
                        "text": "Le bélier fut ensuite découpé en quartiers, et Moïse fit fumer la tête, les quartiers et la graisse."
                    },
                    {
                        "number": 21,
                        "text": "Les entrailles et les pattes furent lavées dans l’eau, et Moïse fit fumer à l’autel le bélier tout entier. C’est un holocauste, nourriture offerte, en agréable odeur pour le Seigneur, comme le Seigneur l’avait ordonné à Moïse."
                    },
                    {
                        "number": 22,
                        "text": "Alors on amena le second bélier, le bélier du sacrifice d’investiture. Aaron et ses fils posèrent la main sur la tête de ce bélier,"
                    },
                    {
                        "number": 23,
                        "text": "et celui-ci fut immolé. Moïse en prit du sang qu’il mit sur le lobe de l’oreille droite d’Aaron, sur le pouce de sa main droite et sur le gros orteil de son pied droit."
                    },
                    {
                        "number": 24,
                        "text": "Puis il fit approcher les fils d’Aaron et mit de ce sang sur le lobe de leur oreille droite, sur le pouce de leur main droite et sur le gros orteil de leur pied droit. Moïse aspergea de sang l’autel, tout autour."
                    },
                    {
                        "number": 25,
                        "text": "Il prit aussi la graisse, la queue, toute la graisse qui est au-dessus des entrailles, le lobe du foie et les deux rognons avec leur graisse, ainsi que la cuisse droite."
                    },
                    {
                        "number": 26,
                        "text": "Dans la corbeille des pains sans levain qui est devant le Seigneur, il prit un gâteau sans levain, un gâteau à l’huile et une galette, qu’il plaça sur les graisses et sur la cuisse droite."
                    },
                    {
                        "number": 27,
                        "text": "Il mit le tout dans les mains d’Aaron et dans les mains de ses fils, et on l’offrit avec le geste d’élévation devant le Seigneur."
                    },
                    {
                        "number": 28,
                        "text": "Puis Moïse reprit les offrandes de leurs mains et les fit fumer à l’autel sur l’holocauste. C’est un sacrifice d’investiture, nourriture offerte, en agréable odeur pour le Seigneur."
                    },
                    {
                        "number": 29,
                        "text": "Moïse prit aussi la poitrine et l’offrit avec le geste d’élévation devant le Seigneur. Cette part du bélier d’investiture est pour Moïse, comme le Seigneur l’avait ordonné à Moïse."
                    },
                    {
                        "number": 30,
                        "text": "Moïse prit ensuite un peu de l’huile d’onction et un peu du sang qui était sur l’autel ; il en aspergea Aaron et ses vêtements, ses fils et leurs vêtements. Il consacra ainsi Aaron et ses vêtements, ses fils et leurs vêtements."
                    },
                    {
                        "number": 31,
                        "text": "Moïse dit alors à Aaron et à ses fils : « Faites bouillir la chair à l’entrée de la tente de la Rencontre ; c’est là que vous la mangerez, avec le pain qui est dans la corbeille de l’investiture, comme je l’ai ordonné en disant : “Aaron et ses fils la mangeront.”"
                    },
                    {
                        "number": 32,
                        "text": "Le reste de la chair et du pain, vous le brûlerez au feu."
                    },
                    {
                        "number": 33,
                        "text": "Et pendant sept jours, vous ne quitterez pas l’entrée de la tente de la Rencontre, jusqu’au moment où s’achèvera le temps de votre investiture, car votre investiture durera sept jours."
                    },
                    {
                        "number": 34,
                        "text": "Ce qui a été fait aujourd’hui, le Seigneur a ordonné de le faire sur vous en rite d’expiation."
                    },
                    {
                        "number": 35,
                        "text": "Vous demeurerez à l’entrée de la tente de la Rencontre jour et nuit durant sept jours, en gardant les observances du Seigneur, et vous ne mourrez pas. C’est en effet ce qui m’a été ordonné. »"
                    },
                    {
                        "number": 36,
                        "text": "Aaron et ses fils firent tout ce que le Seigneur avait ordonné par l’intermédiaire de Moïse."
                    }
                ]
            },
            {
                "number": 9,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le huitième jour, Moïse appela Aaron et ses fils, ainsi que les anciens d’Israël."
                    },
                    {
                        "number": 2,
                        "text": "Il dit à Aaron : « Prends un veau du troupeau, destiné à un sacrifice pour la faute, et un bélier pour un holocauste, animaux sans défaut, et fais-les approcher devant le Seigneur."
                    },
                    {
                        "number": 3,
                        "text": "Parle aux fils d’Israël. Tu leur diras : Prenez un bouc destiné à un sacrifice pour la faute, un veau et un agneau, de l’année et sans défaut, pour un holocauste,"
                    },
                    {
                        "number": 4,
                        "text": "un taureau et un bélier pour un sacrifice de paix à offrir devant le Seigneur, et une offrande de céréales pétrie à l’huile, car aujourd’hui le Seigneur vous apparaîtra. »"
                    },
                    {
                        "number": 5,
                        "text": "Ils amenèrent devant la tente de la Rencontre tout ce que Moïse avait ordonné d’amener, puis toute la communauté s’approcha et se tint debout devant le Seigneur."
                    },
                    {
                        "number": 6,
                        "text": "Moïse dit : « Voici ce que le Seigneur vous a ordonné de faire, afin que la gloire du Seigneur vous apparaisse. »"
                    },
                    {
                        "number": 7,
                        "text": "Alors Moïse dit à Aaron : « Approche-toi de l’autel, offre ton sacrifice pour la faute et ton holocauste, accomplis le rite d’expiation pour toi et pour le peuple, puis offre le présent réservé du peuple, et accomplis le rite d’expiation pour lui, comme le Seigneur l’a ordonné. »"
                    },
                    {
                        "number": 8,
                        "text": "Aaron s’approcha de l’autel et immola un veau pour sa propre faute."
                    },
                    {
                        "number": 9,
                        "text": "Les fils d’Aaron lui apportèrent le sang ; il trempa son doigt dans le sang et en mit sur les cornes de l’autel ; il versa le reste du sang à la base de l’autel."
                    },
                    {
                        "number": 10,
                        "text": "Il fit fumer à l’autel la graisse, les rognons et le lobe du foie de la victime du sacrifice pour la faute, comme le Seigneur l’avait ordonné à Moïse."
                    },
                    {
                        "number": 11,
                        "text": "La chair et la peau furent brûlées au feu hors du camp."
                    },
                    {
                        "number": 12,
                        "text": "Alors il immola l’holocauste. Les fils d’Aaron lui remirent le sang et il en aspergea l’autel, tout autour."
                    },
                    {
                        "number": 13,
                        "text": "Ils lui remirent les quartiers de la victime de l’holocauste, ainsi que la tête, et il les fit fumer sur l’autel."
                    },
                    {
                        "number": 14,
                        "text": "Il lava les entrailles et les pattes, et les fit fumer à l’autel sur l’holocauste."
                    },
                    {
                        "number": 15,
                        "text": "Il apporta alors le présent réservé, celui du peuple, prit le bouc du sacrifice pour la faute du peuple, l’immola et le sacrifia pour la faute comme précédemment."
                    },
                    {
                        "number": 16,
                        "text": "Il apporta la victime de l’holocauste, et accomplit le rite."
                    },
                    {
                        "number": 17,
                        "text": "Puis il apporta l’offrande de céréales, en prit une pleine poignée, et la fit fumer sur l’autel, en plus de l’holocauste du matin."
                    },
                    {
                        "number": 18,
                        "text": "Il immola le taureau et le bélier, en sacrifice de paix pour le peuple. Les fils d’Aaron lui remirent le sang, dont il aspergea l’autel, tout autour ;"
                    },
                    {
                        "number": 19,
                        "text": "ils lui remirent aussi les parties grasses du taureau et du bélier, la queue, la graisse qui couvre les entrailles, les rognons et le lobe du foie ;"
                    },
                    {
                        "number": 20,
                        "text": "ils mirent ces parties grasses sur les poitrines et on les fit fumer à l’autel."
                    },
                    {
                        "number": 21,
                        "text": "Aaron offrit les poitrines et la cuisse droite, avec le geste d’élévation devant le Seigneur, comme Moïse l’avait ordonné."
                    },
                    {
                        "number": 22,
                        "text": "Aaron leva alors les mains sur le peuple, et le bénit. Puis il descendit de l’autel, après avoir fait le sacrifice pour la faute, l’holocauste et les sacrifices de paix."
                    },
                    {
                        "number": 23,
                        "text": "Moïse et Aaron entrèrent ensuite dans la tente de la Rencontre. Quand ils en ressortirent, ils bénirent le peuple. Alors la gloire du Seigneur apparut à tout le peuple :"
                    },
                    {
                        "number": 24,
                        "text": "un feu sortit de devant le Seigneur et dévora l’holocauste et les graisses sur l’autel. Le peuple vit cela, tous crièrent de joie et tombèrent face contre terre."
                    }
                ]
            },
            {
                "number": 10,
                "verses": [
                    {
                        "number": 1,
                        "text": "C’est alors que Nadab et Abihou, fils d’Aaron, prirent chacun son brûle-parfum, y mirent des charbons ardents sur lesquels ils déposèrent de l’encens. C’est un feu profane qu’ils apportèrent devant le Seigneur, sans qu’il leur ait ordonné."
                    },
                    {
                        "number": 2,
                        "text": "Mais, de devant le Seigneur, un feu sortit et les dévora. Ils moururent devant le Seigneur."
                    },
                    {
                        "number": 3,
                        "text": "Alors Moïse dit à Aaron : « C’est bien ce qu’avait dit le Seigneur en déclarant : Par ceux qui m’approchent, je me sanctifierai, et devant tout le peuple, je me glorifierai. » Aaron resta silencieux."
                    },
                    {
                        "number": 4,
                        "text": "Moïse appela Mishaël et Elçafane, les fils d’Ouzziël, oncle d’Aaron, et leur dit : « Approchez ! Emportez vos frères loin du sanctuaire, hors du camp. »"
                    },
                    {
                        "number": 5,
                        "text": "S’étant approchés, ils les emportèrent dans leurs tuniques hors du camp, comme l’avait dit Moïse."
                    },
                    {
                        "number": 6,
                        "text": "Moïse dit alors à Aaron, ainsi qu’à ses fils Éléazar et Itamar : « Ne dénouez pas vos cheveux, ne déchirez pas vos vêtements, de peur de mourir et d’attirer la colère contre toute la communauté. Mais tous vos frères, toute la maison d’Israël, eux pleureront ceux que le Seigneur a détruits par le feu."
                    },
                    {
                        "number": 7,
                        "text": "Vous, vous ne quitterez pas l’entrée de la tente de la Rencontre, de peur de mourir, car l’huile d’onction du Seigneur est sur vous. » Et ils agirent conformément à la parole de Moïse."
                    },
                    {
                        "number": 8,
                        "text": "Le Seigneur parla à Aaron et dit :"
                    },
                    {
                        "number": 9,
                        "text": "« Quand vous devez entrer dans la tente de la Rencontre, toi et tes fils avec toi, ne buvez ni vin ni boisson forte. Alors vous ne mourrez pas. C’est un décret perpétuel pour toutes vos générations."
                    },
                    {
                        "number": 10,
                        "text": "Vous séparerez le saint et le profane, l’impur et le pur,"
                    },
                    {
                        "number": 11,
                        "text": "et vous enseignerez aux fils d’Israël tous les décrets que le Seigneur a édictés pour eux par l’intermédiaire de Moïse. »"
                    },
                    {
                        "number": 12,
                        "text": "Moïse parla à Aaron et aux fils qui lui restaient, Éléazar et Itamar : « Prenez l’offrande de céréales et, après en avoir retiré la nourriture offerte pour le Seigneur, mangez cette offrande à côté de l’autel, sans qu’elle ait levé, car c’est une part très sainte."
                    },
                    {
                        "number": 13,
                        "text": "Vous la mangerez dans un lieu saint : c’est le décret pour toi et le décret pour tes fils à propos des nourritures offertes au Seigneur. Tel est l’ordre que j’ai reçu."
                    },
                    {
                        "number": 14,
                        "text": "Mais la poitrine offerte avec le geste d’élévation, et la cuisse, la part prélevée, c’est dans n’importe quel lieu pur que toi, tu pourras les manger, et de même tes fils et tes filles après toi : c’est le décret pour toi et le décret pour tes fils à propos des sacrifices de paix des fils d’Israël."
                    },
                    {
                        "number": 15,
                        "text": "Ils apporteront la cuisse, la part prélevée, et la poitrine offerte avec le geste d’élévation, ainsi que les graisses, en nourriture offerte. Elles seront offertes avec le geste d’élévation devant le Seigneur. C’est un décret perpétuel édicté par le Seigneur pour toi et pour tes fils après toi, comme le Seigneur l’a ordonné. »"
                    },
                    {
                        "number": 16,
                        "text": "Alors Moïse, avec insistance, s’informa du bouc du sacrifice pour la faute : voici qu’on l’avait brûlé ! Il se mit en colère contre Éléazar et Itamar, les fils qui restaient à Aaron :"
                    },
                    {
                        "number": 17,
                        "text": "« Pourquoi n’avez-vous pas mangé la victime du sacrifice pour la faute dans le Lieu saint ? C’est une part très sainte qui vous a été accordée pour ôter le péché de la communauté et pour que soit accompli sur celle-ci le rite d’expiation, devant le Seigneur."
                    },
                    {
                        "number": 18,
                        "text": "Puisque le sang de la victime n’avait pas été porté à l’intérieur du sanctuaire, vous deviez absolument la manger dans le sanctuaire, comme je l’avais ordonné. »"
                    },
                    {
                        "number": 19,
                        "text": "Alors Aaron adressa la parole à Moïse : « Voici qu’en ce jour ils ont présenté leur sacrifice pour la faute et leur holocauste devant le Seigneur. Mais après ce qui m’est arrivé, le Seigneur approuverait-il que je mange d’un sacrifice pour la faute en un tel jour ? »"
                    },
                    {
                        "number": 20,
                        "text": "Quand Moïse entendit cela, il approuva."
                    }
                ]
            },
            {
                "number": 11,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et à Aaron, et leur dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parlez aux fils d’Israël : Parmi tous les animaux qui sont sur la terre, voici ceux que vous pourrez manger."
                    },
                    {
                        "number": 3,
                        "text": "Tout animal qui a le sabot fourchu, fendu en deux ongles, et qui rumine, vous pourrez le manger."
                    },
                    {
                        "number": 4,
                        "text": "Cependant, parmi les ruminants et parmi les animaux ayant des sabots, vous ne pourrez pas manger ceux-ci : le chameau car, bien que ruminant, il n’a pas le sabot fourchu, il est impur pour vous ;"
                    },
                    {
                        "number": 5,
                        "text": "le daman car, bien que ruminant, il n’a pas le sabot fourchu, il est impur pour vous ;"
                    },
                    {
                        "number": 6,
                        "text": "le lièvre car, bien que ruminant, il n’a pas le sabot fourchu, il est impur pour vous ;"
                    },
                    {
                        "number": 7,
                        "text": "et le porc car, bien qu’ayant le sabot fourchu, fendu en deux ongles, il ne rumine pas, il est impur pour vous."
                    },
                    {
                        "number": 8,
                        "text": "Vous ne mangerez pas de leur chair ni ne toucherez leur cadavre, ils sont impurs pour vous."
                    },
                    {
                        "number": 9,
                        "text": "Parmi tous les animaux aquatiques, vous pourrez manger ceux-ci : tout animal aquatique, de mer ou de rivière, qui a nageoires et écailles, vous pourrez le manger."
                    },
                    {
                        "number": 10,
                        "text": "Mais tout ce qui n’a pas de nageoires ni d’écailles, dans les mers ou dans les fleuves, parmi toutes les bêtes des eaux et tous les êtres vivants qui s’y trouvent, sera immonde pour vous."
                    },
                    {
                        "number": 11,
                        "text": "Et vous les considérerez comme immondes, vous n’en mangerez pas la chair et vous aurez en dégoût leurs cadavres."
                    },
                    {
                        "number": 12,
                        "text": "Tout ce qui vit dans l’eau sans avoir de nageoires ni d’écailles, sera immonde pour vous."
                    },
                    {
                        "number": 13,
                        "text": "Voici, parmi les oiseaux, ceux qui seront immondes pour vous et qu’on ne mangera pas, car ce sont des choses immondes : l’aigle, le gypaète, l’orfraie,"
                    },
                    {
                        "number": 14,
                        "text": "le busard, les différentes espèces de milans,"
                    },
                    {
                        "number": 15,
                        "text": "toutes les espèces de corbeau,"
                    },
                    {
                        "number": 16,
                        "text": "l’autruche, le chat-huant, la mouette et les différentes espèces d’éperviers,"
                    },
                    {
                        "number": 17,
                        "text": "le hibou, le cormoran, la chouette,"
                    },
                    {
                        "number": 18,
                        "text": "l’ibis, la hulotte, le vautour blanc,"
                    },
                    {
                        "number": 19,
                        "text": "la cigogne et les différentes espèces de héron, la huppe, la chauve-souris."
                    },
                    {
                        "number": 20,
                        "text": "Toutes les bestioles ailées qui marchent sur quatre pattes seront immondes pour vous."
                    },
                    {
                        "number": 21,
                        "text": "Mais parmi toutes les bestioles ailées qui marchent sur quatre pattes, vous mangerez seulement celles qui ont des pattes articulées leur permettant de sauter sur le sol."
                    },
                    {
                        "number": 22,
                        "text": "Voici donc celles que vous pourrez manger : les différentes espèces de sauterelles, criquets, grillons et locustes."
                    },
                    {
                        "number": 23,
                        "text": "Mais toute autre bestiole ailée qui a simplement quatre pattes sera immonde pour vous."
                    },
                    {
                        "number": 24,
                        "text": "Vous vous rendrez impurs avec les animaux ci-après. Quiconque touche leur cadavre sera impur jusqu’au soir,"
                    },
                    {
                        "number": 25,
                        "text": "et quiconque porte une partie de leur cadavre devra laver ses vêtements et sera impur jusqu’au soir."
                    },
                    {
                        "number": 26,
                        "text": "Voici ces animaux : tout quadrupède qui a le sabot non fendu ou qui ne rumine pas sera immonde pour vous, quiconque le touchera sera impur."
                    },
                    {
                        "number": 27,
                        "text": "De même, tous les animaux qui marchent sur la plante des pieds sont impurs pour vous. Quiconque touche leur cadavre sera impur jusqu’au soir,"
                    },
                    {
                        "number": 28,
                        "text": "et quiconque porte leur cadavre doit laver ses vêtements et sera impur jusqu’au soir. Ces animaux sont impurs pour vous."
                    },
                    {
                        "number": 29,
                        "text": "Parmi tous les petits animaux qui foisonnent sur la terre ferme, voici ceux qui seront impurs pour vous : la taupe, la souris, les différentes espèces de lézards,"
                    },
                    {
                        "number": 30,
                        "text": "gecko, lézard ocellé, lézard vert, lézard des sables et caméléon."
                    },
                    {
                        "number": 31,
                        "text": "Parmi tous les petits animaux, ceux-là sont impurs pour vous. Quiconque les touche quand ils sont crevés sera impur jusqu’au soir."
                    },
                    {
                        "number": 32,
                        "text": "Qu’une de ces bêtes ayant crevé tombe sur n’importe quel objet, celui-ci devient impur, que ce soit un ustensile de bois, un vêtement, une peau ou une toile à sac, bref un ustensile servant à n’importe quel usage ; on le plongera dans l’eau, il sera impur jusqu’au soir, puis il sera pur."
                    },
                    {
                        "number": 33,
                        "text": "Et si l’une de ces bêtes tombe dans un quelconque récipient d’argile, tout son contenu deviendra impur, et vous briserez le récipient."
                    },
                    {
                        "number": 34,
                        "text": "Tout aliment qui entrera en contact avec cette eau sera impur. Il en sera de même pour une boisson potable : elle deviendra impure, quel que soit le récipient qui la contient."
                    },
                    {
                        "number": 35,
                        "text": "Si le cadavre d’une de ces bêtes tombe sur quelque objet, celui-ci sera impur. Un four ou un foyer devront être démolis, car ils sont impurs, et vous les tiendrez donc pour impurs."
                    },
                    {
                        "number": 36,
                        "text": "Mais une source ou une citerne où l’on recueille de l’eau restera pure ; toutefois, quiconque touchera un de ces cadavres tombés dedans sera impur."
                    },
                    {
                        "number": 37,
                        "text": "Si l’un de ces cadavres tombe sur une semence prête à être semée, elle restera pure."
                    },
                    {
                        "number": 38,
                        "text": "Mais si une semence a été humectée d’eau et que l’un de leurs cadavres tombe sur elle, elle sera impure pour vous."
                    },
                    {
                        "number": 39,
                        "text": "Si un animal que vous pouvez manger vient à crever, quiconque touchera son cadavre sera impur jusqu’au soir."
                    },
                    {
                        "number": 40,
                        "text": "Quiconque mangera de son cadavre devra nettoyer ses vêtements et sera impur jusqu’au soir, et quiconque transportera son cadavre devra nettoyer ses vêtements et sera impur jusqu’au soir."
                    },
                    {
                        "number": 41,
                        "text": "Tous les petits animaux qui foisonnent sur la terre sont chose immonde, on n’en mangera pas."
                    },
                    {
                        "number": 42,
                        "text": "Tout ce qui rampe sur le ventre, tout ce qui marche sur quatre pattes ou davantage, bref tous les petits animaux qui foisonnent sur la terre, vous n’en mangerez pas, car ils sont immondes."
                    },
                    {
                        "number": 43,
                        "text": "Ne vous rendez pas immondes vous-mêmes avec tous ces petits animaux qui foisonnent, ne devenez pas impurs avec eux et ne soyez pas impurs à cause d’eux."
                    },
                    {
                        "number": 44,
                        "text": "Car moi, le Seigneur, je suis votre Dieu. Vous vous sanctifierez et vous serez saints car moi, je suis saint. Ne vous rendez donc pas impurs avec tous ces petits animaux qui rampent sur terre."
                    },
                    {
                        "number": 45,
                        "text": "Car moi, le Seigneur, je vous ai fait monter du pays d’Égypte pour être votre Dieu : vous serez donc saints car moi, je suis saint."
                    },
                    {
                        "number": 46,
                        "text": "Telle est la loi concernant les animaux, les oiseaux, tout être vivant qui remue dans l’eau et tout être vivant qui foisonne sur la terre."
                    },
                    {
                        "number": 47,
                        "text": "Elle sépare ce qui est impur de ce qui est pur, les animaux qui peuvent être mangés de ceux qui ne peuvent être mangés. »"
                    }
                ]
            },
            {
                "number": 12,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Si une femme est enceinte et accouche d’un garçon, elle sera impure pendant sept jours, de la même impureté qu’au moment de ses règles."
                    },
                    {
                        "number": 3,
                        "text": "Le huitième jour, on circoncira le prépuce de l’enfant,"
                    },
                    {
                        "number": 4,
                        "text": "et pendant trente-trois jours encore, elle restera à purifier son sang. Elle ne touchera rien de consacré et n’entrera pas dans le sanctuaire jusqu’à ce que soit achevé le temps de sa purification."
                    },
                    {
                        "number": 5,
                        "text": "Si elle accouche d’une fille, elle sera impure de la même impureté pendant deux semaines, et elle restera, en outre, soixante-six jours à purifier son sang."
                    },
                    {
                        "number": 6,
                        "text": "Quand sera achevée la période de sa purification, que ce soit pour un garçon ou pour une fille, elle amènera au prêtre, à l’entrée de la tente de la Rencontre, un agneau de l’année pour un holocauste, un jeune pigeon ou une tourterelle, en sacrifice pour la faute."
                    },
                    {
                        "number": 7,
                        "text": "Le prêtre les présentera devant le Seigneur, et accomplira sur la femme le rite d’expiation ; ainsi, elle sera purifiée de son flux de sang. Telle est la loi concernant la femme qui accouche d’un garçon ou d’une fille."
                    },
                    {
                        "number": 8,
                        "text": "Si elle ne trouve pas une somme suffisante pour une tête de petit bétail, elle prendra deux tourterelles ou deux jeunes pigeons, l’un pour l’holocauste et l’autre pour le sacrifice pour la faute. Le prêtre accomplira sur la femme le rite d’expiation, et elle sera purifiée. »"
                    }
                ]
            },
            {
                "number": 13,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et à son frère Aaron, et leur dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Quand un homme aura sur la peau une tumeur, une inflammation ou une pustule, qui soit une tache de lèpre, on l’amènera au prêtre Aaron ou à l’un des prêtres ses fils."
                    },
                    {
                        "number": 3,
                        "text": "Le prêtre examinera la tache sur la peau de l’homme. Si à l’endroit malade le poil est devenu blanc, et que la tache va en profondeur dans la peau, c’est bien un cas de lèpre. L’ayant examiné, le prêtre déclarera l’homme impur."
                    },
                    {
                        "number": 4,
                        "text": "Mais si sur la peau il y a une pustule blanche, qui ne semble pas aller en profondeur dans la peau, et que le poil n’est pas devenu blanc, le prêtre isolera la tache pendant sept jours."
                    },
                    {
                        "number": 5,
                        "text": "Le septième jour, le prêtre fera un nouvel examen : s’il constate que la tache conserve la même couleur et ne s’est pas étendue sur la peau, le prêtre l’isolera une deuxième fois pendant sept jours."
                    },
                    {
                        "number": 6,
                        "text": "De nouveau, le septième jour, le prêtre l’examinera. S’il constate que la tache a rétréci et ne s’est pas étendue sur la peau, le prêtre déclarera pur cet homme : il s’agit d’une dartre. L’homme lavera ses vêtements et il sera pur."
                    },
                    {
                        "number": 7,
                        "text": "Mais si, après que le malade a été examiné par le prêtre et déclaré pur, la dartre s’étend sur la peau, il ira de nouveau se faire examiner."
                    },
                    {
                        "number": 8,
                        "text": "Le prêtre l’examinera et s’il constate que la dartre s’est étendue sur la peau, le prêtre le déclarera impur : il s’agit de lèpre."
                    },
                    {
                        "number": 9,
                        "text": "Lorsque apparaîtra sur un homme une tache du genre lèpre, on le conduira au prêtre."
                    },
                    {
                        "number": 10,
                        "text": "Le prêtre l’examinera et, s’il constate sur la peau une tumeur blanchâtre avec blanchissement du poil et production d’un ulcère à l’endroit de la tumeur,"
                    },
                    {
                        "number": 11,
                        "text": "c’est une lèpre chronique de sa peau. Le prêtre le déclarera impur. Il ne l’isolera pas, car manifestement il est impur."
                    },
                    {
                        "number": 12,
                        "text": "Mais si la lèpre se met vraiment à bourgeonner sur la peau, et couvre toute la peau malade, de la tête aux pieds, où que regarde le prêtre,"
                    },
                    {
                        "number": 13,
                        "text": "celui-ci l’examinera : s’il constate que la lèpre a couvert tout le corps, il déclarera pure cette tache. C’est parce que l’homme est devenu entièrement blanc, qu’il est pur."
                    },
                    {
                        "number": 14,
                        "text": "Si un jour un ulcère apparaît sur sa chair, il sera impur."
                    },
                    {
                        "number": 15,
                        "text": "Le prêtre, ayant examiné l’ulcère, déclarera l’homme impur, car l’ulcère est impur : c’est de la lèpre."
                    },
                    {
                        "number": 16,
                        "text": "Mais si l’ulcère redevient blanc, l’homme ira trouver le prêtre."
                    },
                    {
                        "number": 17,
                        "text": "Le prêtre l’examinera et, s’il constate que la tache est redevenue blanche, il la déclarera pure : l’homme est pur."
                    },
                    {
                        "number": 18,
                        "text": "Lorsqu’une ulcération, apparue sur la peau de quelqu’un, est guérie,"
                    },
                    {
                        "number": 19,
                        "text": "et qu’à la place de l’ulcération apparaît une tumeur blanchâtre ou une pustule d’un blanc rougeâtre, l’homme se fera examiner par le prêtre."
                    },
                    {
                        "number": 20,
                        "text": "Le prêtre l’examinera et, s’il constate un affaissement de la peau et un blanchissement du poil, il le déclarera impur : c’est une tache de lèpre bourgeonnant dans une ulcération."
                    },
                    {
                        "number": 21,
                        "text": "Si le prêtre, l’ayant examiné, constate qu’il n’y a ni poils blancs ni affaissement de la peau, et que la tache a rétréci, il l’isolera pendant sept jours."
                    },
                    {
                        "number": 22,
                        "text": "Si la tache s’est vraiment étendue sur la peau, le prêtre le déclarera impur : c’est un cas de lèpre."
                    },
                    {
                        "number": 23,
                        "text": "Si la pustule est restée stationnaire sans s’étendre, il s’agit de la cicatrice de l’ulcération : le prêtre le déclarera pur."
                    },
                    {
                        "number": 24,
                        "text": "Lorsque quelqu’un subit sur sa peau une brûlure par le feu, et que sur la brûlure se forme un ulcère, une pustule d’un blanc rougeâtre ou blanchâtre,"
                    },
                    {
                        "number": 25,
                        "text": "le prêtre l’examinera. S’il constate que le poil est devenu blanc sur la pustule et que celle-ci paraît aller en profondeur dans la peau, c’est que la lèpre bourgeonne dans la brûlure. Le prêtre déclarera l’homme impur : c’est une tache de lèpre."
                    },
                    {
                        "number": 26,
                        "text": "Si le prêtre, après examen, constate qu’il n’y a sur la pustule ni poils blancs ni affaissement de la peau, et que la tache a rétréci, il l’isolera pendant sept jours."
                    },
                    {
                        "number": 27,
                        "text": "Le prêtre l’examinera le septième jour et, si la tache s’est vraiment étendue sur la peau, il le déclarera impur : c’est un cas de lèpre."
                    },
                    {
                        "number": 28,
                        "text": "Si la pustule est restée stationnaire sans s’étendre sur la peau, et que la tache a rétréci, ce n’est qu’une tumeur due à la brûlure. Le prêtre le déclarera pur : il s’agit de la cicatrice de la brûlure."
                    },
                    {
                        "number": 29,
                        "text": "Si un homme ou une femme porte une tache à la tête ou au menton,"
                    },
                    {
                        "number": 30,
                        "text": "le prêtre examinera cette tache et, s’il constate qu’elle paraît aller en profondeur dans la peau, avec quelques poils fins et jaunâtres, il la déclarera impure. C’est la teigne, c’est-à-dire la lèpre de la tête ou du menton."
                    },
                    {
                        "number": 31,
                        "text": "Mais si le prêtre, ayant examiné cette tache de teigne, constate qu’elle ne paraît pas aller en profondeur et qu’il n’y a pas de poil jaunâtre, il isolera cette tache de teigne pendant sept jours."
                    },
                    {
                        "number": 32,
                        "text": "Le septième jour, le prêtre examinera cette tache et, s’il constate que la teigne ne s’est pas étendue, qu’il n’y a pas de poil jaunâtre, et qu’elle ne paraît pas aller en profondeur dans la peau,"
                    },
                    {
                        "number": 33,
                        "text": "la personne se rasera, mais sans raser la partie teigneuse, et le prêtre l’isolera une seconde fois pendant sept jours."
                    },
                    {
                        "number": 34,
                        "text": "Le septième jour, le prêtre examinera la teigne et, s’il constate que la teigne ne s’est pas étendue sur la peau et qu’elle ne paraît pas aller en profondeur, il la déclarera pure. La personne lavera ses vêtements et sera pure."
                    },
                    {
                        "number": 35,
                        "text": "Si, après qu’on l’a déclarée pure, la teigne s’étend vraiment sur la peau,"
                    },
                    {
                        "number": 36,
                        "text": "le prêtre l’examinera ; et s’il constate que la teigne s’est étendue sur la peau, il ne recherchera pas de poils jaunâtres : la personne est impure."
                    },
                    {
                        "number": 37,
                        "text": "Et si, à ses yeux, la teigne est stationnaire et qu’il y pousse du poil noir, c’est que la teigne est guérie : la personne est pure, et le prêtre la déclarera pure."
                    },
                    {
                        "number": 38,
                        "text": "Si un homme ou une femme a de nombreuses pustules blanches sur la peau,"
                    },
                    {
                        "number": 39,
                        "text": "le prêtre les examinera et, s’il constate que ces pustules sur la peau sont d’un blanc terne, il s’agit d’un vitiligo qui a bourgeonné sur la peau : la personne est pure."
                    },
                    {
                        "number": 40,
                        "text": "Si un homme perd ses cheveux, c’est une calvitie : il est pur."
                    },
                    {
                        "number": 41,
                        "text": "Si c’est sur le devant de la tête qu’il perd ses cheveux, c’est une calvitie partielle : il est pur."
                    },
                    {
                        "number": 42,
                        "text": "S’il y a une tache d’un blanc rougeâtre à l’endroit atteint de calvitie totale ou partielle, c’est qu’une lèpre y bourgeonne."
                    },
                    {
                        "number": 43,
                        "text": "Le prêtre l’examinera et, s’il constate sur la tache, à l’endroit atteint de calvitie totale ou partielle, une tumeur d’un blanc rougeâtre de même aspect que la lèpre de la peau,"
                    },
                    {
                        "number": 44,
                        "text": "l’homme est lépreux : il est impur. Le prêtre le déclarera impur : il a une tache à la tête."
                    },
                    {
                        "number": 45,
                        "text": "Le lépreux atteint d’une tache portera des vêtements déchirés et les cheveux en désordre, il se couvrira le haut du visage jusqu’aux lèvres, et il criera : “Impur ! Impur !”"
                    },
                    {
                        "number": 46,
                        "text": "Tant qu’il gardera cette tache, il sera vraiment impur. C’est pourquoi il habitera à l’écart, son habitation sera hors du camp."
                    },
                    {
                        "number": 47,
                        "text": "« Lorsqu’il y aura une tache de lèpre sur un vêtement de laine ou de lin,"
                    },
                    {
                        "number": 48,
                        "text": "un tissu ou une pièce d’étoffe en lin ou en laine, du cuir ou n’importe quel objet en cuir,"
                    },
                    {
                        "number": 49,
                        "text": "si la tache du vêtement, du cuir, du tissu, de la pièce d’étoffe ou de l’objet en cuir est verdâtre ou rougeâtre, c’est une tache de lèpre à faire examiner par le prêtre."
                    },
                    {
                        "number": 50,
                        "text": "Le prêtre examinera la tache et isolera pendant sept jours ce qui est taché."
                    },
                    {
                        "number": 51,
                        "text": "Le septième jour, il examinera encore la tache et, si elle s’est étendue sur le vêtement, le tissu, la pièce d’étoffe, le cuir ou l’objet en cuir, c’est une tache de lèpre maligne : ce qui est taché est impur."
                    },
                    {
                        "number": 52,
                        "text": "Il brûlera le vêtement, le tissu, la pièce d’étoffe en laine ou en lin, l’objet en cuir, sur lequel il y a la tache : c’est une lèpre maligne qui doit être brûlée par le feu."
                    },
                    {
                        "number": 53,
                        "text": "Mais si le prêtre, l’ayant examinée, constate que la tache ne s’est pas étendue sur le vêtement, le tissu, la pièce d’étoffe ou l’objet en cuir,"
                    },
                    {
                        "number": 54,
                        "text": "il ordonnera de laver ce qui est taché, il l’isolera une seconde fois pendant sept jours."
                    },
                    {
                        "number": 55,
                        "text": "Le prêtre examinera la tache lavée et, s’il constate qu’elle n’a pas changé d’aspect et ne s’est pas étendue, ce qui est taché est impur. Tu le brûleras par le feu : il y a corrosion sur l’envers ou sur l’endroit."
                    },
                    {
                        "number": 56,
                        "text": "Mais si le prêtre, l’ayant examinée, constate que la tache lavée a pâli, il l’arrachera du vêtement ou du cuir, du tissu ou de la pièce d’étoffe."
                    },
                    {
                        "number": 57,
                        "text": "Si la tache apparaît de nouveau sur le vêtement, le tissu, la pièce d’étoffe ou l’objet en cuir, c’est que la tache prolifère, et tu brûleras par le feu ce qui est taché."
                    },
                    {
                        "number": 58,
                        "text": "Le vêtement, le tissu, la pièce d’étoffe et l’objet en cuir, que tu auras lavé et dont la tache aura disparu, sera lavé une seconde fois : il sera pur."
                    },
                    {
                        "number": 59,
                        "text": "Telle est la loi concernant la tache de lèpre sur un vêtement de laine ou de lin, un tissu, une pièce d’étoffe ou n’importe quel objet en cuir, qui permet de le déclarer pur ou impur. »"
                    }
                ]
            },
            {
                "number": 14,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Voici la loi relative au lépreux au moment de sa purification. On le conduira au prêtre,"
                    },
                    {
                        "number": 3,
                        "text": "et le prêtre sortira du camp. Si le prêtre, l’ayant examiné, constate que sa tache de lèpre est guérie,"
                    },
                    {
                        "number": 4,
                        "text": "il ordonnera de prendre, pour l’homme à purifier, deux oiseaux vivants qui soient purs, du bois de cèdre, du cramoisi éclatant et de l’hysope."
                    },
                    {
                        "number": 5,
                        "text": "Puis il ordonnera d’immoler un des oiseaux sur un pot d’argile au-dessus d’une eau vive."
                    },
                    {
                        "number": 6,
                        "text": "Il prendra l’oiseau encore vivant, ainsi que le bois de cèdre, le cramoisi éclatant, l’hysope, et il plongera le tout, y compris l’oiseau vivant, dans le sang de l’oiseau qui a été immolé au-dessus de l’eau vive."
                    },
                    {
                        "number": 7,
                        "text": "Il fera alors sept fois l’aspersion sur l’homme à purifier de la lèpre. Quand il l’aura ainsi purifié, il relâchera l’oiseau vivant dans la campagne."
                    },
                    {
                        "number": 8,
                        "text": "Celui qui aura été purifié lavera ses vêtements, se rasera tous les poils et se baignera dans l’eau : alors il sera pur. Après cela, il rentrera au camp, mais il restera sept jours en dehors de sa tente."
                    },
                    {
                        "number": 9,
                        "text": "Le septième jour, il se rasera tous les poils : cheveux, barbe, sourcils ; il se rasera entièrement. Après avoir lavé ses vêtements et s’être baigné dans l’eau, il sera pur."
                    },
                    {
                        "number": 10,
                        "text": "Le huitième jour, il prendra deux agneaux sans défaut, une agnelle de l’année et sans défaut, trois dixièmes de mesure de fleur de farine pétrie à l’huile en offrande, et une mesure d’huile."
                    },
                    {
                        "number": 11,
                        "text": "Le prêtre qui accomplit la purification placera l’homme à purifier, ainsi que ses offrandes, devant le Seigneur, à l’entrée de la tente de la Rencontre."
                    },
                    {
                        "number": 12,
                        "text": "Puis le prêtre prendra l’un des agneaux, il le présentera en sacrifice de réparation, ainsi que la mesure d’huile. Il fera avec eux le geste d’élévation devant le Seigneur."
                    },
                    {
                        "number": 13,
                        "text": "Il immolera l’agneau à l’endroit où l’on immole la victime du sacrifice pour la faute et la victime de l’holocauste, dans le Lieu saint, car il en va du sacrifice de réparation comme du sacrifice pour la faute ; la victime sera pour le prêtre. C’est une chose très sainte."
                    },
                    {
                        "number": 14,
                        "text": "Le prêtre prendra du sang du sacrifice de réparation ; il en mettra sur le lobe de l’oreille droite, le pouce de la main droite et le gros orteil du pied droit de celui que l’on purifie."
                    },
                    {
                        "number": 15,
                        "text": "Puis le prêtre prendra la mesure d’huile et en versera un peu dans le creux de sa main gauche."
                    },
                    {
                        "number": 16,
                        "text": "Il trempera un doigt de sa main droite dans l’huile qui est dans le creux de sa main gauche et, de cette huile il fera avec son doigt sept aspersions devant le Seigneur."
                    },
                    {
                        "number": 17,
                        "text": "Puis il mettra un peu de l’huile qui reste dans le creux de sa main, sur le lobe de l’oreille droite, le pouce de la main droite et le gros orteil du pied droit de celui que l’on purifie, et cela par-dessus le sang du sacrifice de réparation."
                    },
                    {
                        "number": 18,
                        "text": "Le reste d’huile qu’il a dans le creux de la main, il le mettra sur la tête de celui que l’on purifie. Le prêtre accomplira ainsi sur lui le rite d’expiation devant le Seigneur."
                    },
                    {
                        "number": 19,
                        "text": "Le prêtre fera le sacrifice pour la faute et accomplira le rite d’expiation sur celui que l’on purifie de son impureté. Après quoi il immolera l’holocauste."
                    },
                    {
                        "number": 20,
                        "text": "Il offrira l’holocauste et l’offrande de céréales sur l’autel. Quand le prêtre aura accompli le rite d’expiation sur cet homme, celui-ci sera pur."
                    },
                    {
                        "number": 21,
                        "text": "Si l’homme est indigent, dépourvu des ressources suffisantes, il prendra un seul agneau pour le sacrifice de réparation et le geste d’élévation, afin que soit accompli sur lui le rite d’expiation ; il ne prendra qu’un dixième de mesure de fleur de farine pétrie à l’huile pour l’offrande de céréales, ainsi que la mesure d’huile"
                    },
                    {
                        "number": 22,
                        "text": "et, s’il est en mesure de se les procurer, deux tourterelles ou deux jeunes pigeons, l’un destiné au sacrifice pour la faute, et l’autre à l’holocauste."
                    },
                    {
                        "number": 23,
                        "text": "Le huitième jour, il les apportera au prêtre pour sa purification, à l’entrée de la tente de la Rencontre, devant le Seigneur."
                    },
                    {
                        "number": 24,
                        "text": "Le prêtre prendra l’agneau du sacrifice de réparation et la mesure d’huile. Il fera avec eux le geste de d’élévation devant le Seigneur."
                    },
                    {
                        "number": 25,
                        "text": "Quand l’agneau du sacrifice de réparation aura été immolé, le prêtre prendra du sang du sacrifice de réparation ; il en mettra sur le lobe de l’oreille droite, le pouce de la main droite et le gros orteil du pied droit de celui que l’on purifie."
                    },
                    {
                        "number": 26,
                        "text": "Puis le prêtre prendra la mesure d’huile et en versera un peu dans le creux de sa main gauche."
                    },
                    {
                        "number": 27,
                        "text": "Il trempera un doigt de sa main droite dans l’huile qui est dans le creux de sa main gauche et, de cette huile il fera avec son doigt sept fois l’aspersion devant le Seigneur."
                    },
                    {
                        "number": 28,
                        "text": "Puis il mettra un peu de l’huile, qui reste dans le creux de sa main, sur le lobe de l’oreille droite, le pouce de la main droite et le gros orteil du pied droit de celui que l’on purifie, et cela par-dessus le sang du sacrifice de réparation."
                    },
                    {
                        "number": 29,
                        "text": "Le reste d’huile qu’il a dans le creux de la main, il le mettra sur la tête de celui que l’on purifie. Le prêtre accomplira ainsi sur lui le rite d’expiation devant le Seigneur."
                    },
                    {
                        "number": 30,
                        "text": "De l’une des tourterelles ou de l’un des jeunes pigeons, selon ce qu’il aura pu se procurer, il fera"
                    },
                    {
                        "number": 31,
                        "text": "un sacrifice pour la faute et, de l’autre, un holocauste accompagné de l’offrande de céréales. Le prêtre accomplira ainsi, sur celui que l’on purifie, le rite d’expiation devant le Seigneur."
                    },
                    {
                        "number": 32,
                        "text": "Telle est la loi concernant celui qui a une tache de lèpre et qui ne peut se procurer le nécessaire pour sa purification. »"
                    },
                    {
                        "number": 33,
                        "text": "Le Seigneur parla à Moïse et à Aaron, et leur dit :"
                    },
                    {
                        "number": 34,
                        "text": "« Lorsque vous serez entrés dans le pays de Canaan que je vous donne en propriété, si je mets une tache de lèpre dans une maison de ce pays dont vous avez la propriété,"
                    },
                    {
                        "number": 35,
                        "text": "le maître de la maison ira annoncer au prêtre : “Il me semble qu’il y a comme une tache dans ma maison.”"
                    },
                    {
                        "number": 36,
                        "text": "Avant que le prêtre entre pour examiner la tache, il ordonnera de vider la maison, afin que rien de ce qui s’y trouve ne devienne impur. Après quoi, le prêtre entrera pour examiner la maison,"
                    },
                    {
                        "number": 37,
                        "text": "et si, après avoir examiné la tache, il constate que cette tache qui est sur les murs de la maison forme des cavités verdâtres ou rougeâtres qui paraissent s’enfoncer dans le mur,"
                    },
                    {
                        "number": 38,
                        "text": "il sortira sur le seuil de la maison, et il la déclarera interdite pendant sept jours."
                    },
                    {
                        "number": 39,
                        "text": "Le septième jour, le prêtre reviendra et si, après examen, il constate que la tache s’est étendue sur les murs de la maison,"
                    },
                    {
                        "number": 40,
                        "text": "il ordonnera que l’on retire les pierres ayant des taches et qu’on les jette hors de la ville dans un lieu impur."
                    },
                    {
                        "number": 41,
                        "text": "Puis il fera gratter toutes les parois intérieures de la maison et jeter les débris de crépi hors de la ville dans un lieu impur."
                    },
                    {
                        "number": 42,
                        "text": "On prendra d’autres pierres pour remplacer les premières et un autre crépi pour enduire la maison."
                    },
                    {
                        "number": 43,
                        "text": "Si la tache prolifère à nouveau dans la maison après l’enlèvement des pierres, le décapage et le recrépissage de cette maison,"
                    },
                    {
                        "number": 44,
                        "text": "le prêtre entrera pour l’examiner et, s’il constate que la tache s’est étendue, c’est une lèpre maligne dans la maison ; celle-ci est impure."
                    },
                    {
                        "number": 45,
                        "text": "On démolira la maison, ses pierres, sa charpente et tout le crépi ; on portera le tout hors de la ville dans un lieu impur."
                    },
                    {
                        "number": 46,
                        "text": "Quiconque entrera dans la maison pendant tout le temps où elle aura été déclarée interdite, sera impur jusqu’au soir."
                    },
                    {
                        "number": 47,
                        "text": "Quiconque y dormira devra laver ses vêtements ; de même, quiconque y mangera devra laver ses vêtements."
                    },
                    {
                        "number": 48,
                        "text": "Mais si le prêtre entre pour l’examiner et constate que la tache ne s’est pas étendue dans la maison après le recrépissage, il déclarera la maison pure, car la tache est guérie."
                    },
                    {
                        "number": 49,
                        "text": "En vue du sacrifice pour la faute concernant la maison, il prendra deux oiseaux, du bois de cèdre, du cramoisi éclatant et de l’hysope."
                    },
                    {
                        "number": 50,
                        "text": "Il immolera un des oiseaux sur un pot d’argile au-dessus d’une eau vive."
                    },
                    {
                        "number": 51,
                        "text": "Il prendra le bois de cèdre, l’hysope, le cramoisi éclatant et l’oiseau vivant, et les plongera dans le sang de l’oiseau immolé et dans l’eau vive. Puis il fera sept fois l’aspersion sur la maison."
                    },
                    {
                        "number": 52,
                        "text": "Après avoir purifié la maison avec le sang de l’oiseau, l’eau vive, l’oiseau vivant, le bois de cèdre, l’hysope et le cramoisi éclatant,"
                    },
                    {
                        "number": 53,
                        "text": "il relâchera l’oiseau vivant hors de la ville, dans la campagne. Il accomplira ainsi le rite d’expiation sur la maison, et celle-ci sera pure."
                    },
                    {
                        "number": 54,
                        "text": "Telle est la loi concernant toutes les taches de lèpre et de teigne,"
                    },
                    {
                        "number": 55,
                        "text": "la lèpre des vêtements et des maisons,"
                    },
                    {
                        "number": 56,
                        "text": "les tumeurs, dartres et pustules."
                    },
                    {
                        "number": 57,
                        "text": "Elle fixe les durées concernant l’impureté et la pureté. Telle est la loi sur la lèpre."
                    }
                ]
            },
            {
                "number": 15,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et à Aaron, et leur dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parlez aux fils d’Israël. Vous leur direz : Si un homme a un écoulement dans ses organes sexuels, l’écoulement sortant de son corps est impur."
                    },
                    {
                        "number": 3,
                        "text": "Voici en quoi consistera l’impureté résultant de son écoulement : que son corps laisse échapper l’écoulement ou le retienne, il est impur."
                    },
                    {
                        "number": 4,
                        "text": "Tout lit où se couchera l’homme atteint d’un écoulement sera impur, et tout ce sur quoi il s’assiéra sera impur."
                    },
                    {
                        "number": 5,
                        "text": "Un homme qui touchera ce lit devra laver ses vêtements et se baigner dans l’eau ; il restera impur jusqu’au soir."
                    },
                    {
                        "number": 6,
                        "text": "Celui qui s’assiéra sur quoi que ce soit où l’homme atteint d’un écoulement se sera assis, devra laver ses vêtements et se baigner dans l’eau ; il restera impur jusqu’au soir."
                    },
                    {
                        "number": 7,
                        "text": "Celui qui touchera le corps de l’homme atteint d’un écoulement devra laver ses vêtements et se baigner dans l’eau ; il restera impur jusqu’au soir."
                    },
                    {
                        "number": 8,
                        "text": "Si l’homme atteint d’un écoulement crache sur quelqu’un qui est pur, celui-ci devra laver ses vêtements et se baigner dans l’eau ; il restera impur jusqu’au soir."
                    },
                    {
                        "number": 9,
                        "text": "Tout tapis de selle utilisé pendant un voyage par l’homme atteint d’un écoulement sera impur."
                    },
                    {
                        "number": 10,
                        "text": "Quiconque touchera à quelque objet qui se sera trouvé sous cet homme sera impur jusqu’au soir. Et quiconque transportera un tel objet devra laver ses vêtements et se baigner dans l’eau ; il restera impur jusqu’au soir."
                    },
                    {
                        "number": 11,
                        "text": "Quiconque aura été touché par un homme atteint d’un écoulement, sans que celui-ci se soit rincé les mains, devra nettoyer ses vêtements et se baigner ; il restera impur jusqu’au soir."
                    },
                    {
                        "number": 12,
                        "text": "Le vase d’argile que touchera cet homme sera brisé, et le récipient en bois sera rincé dans l’eau."
                    },
                    {
                        "number": 13,
                        "text": "Lorsqu’un homme atteint d’un écoulement en est délivré, il comptera sept jours pour sa purification. Il lavera ses vêtements et baignera son corps dans l’eau vive ; alors il sera pur."
                    },
                    {
                        "number": 14,
                        "text": "Le huitième jour, il prendra deux tourterelles ou deux jeunes pigeons, et viendra devant le Seigneur à l’entrée de la tente de la Rencontre pour les donner au prêtre."
                    },
                    {
                        "number": 15,
                        "text": "Avec les oiseaux, le prêtre fera de l’un un sacrifice pour la faute, et de l’autre un holocauste. Le prêtre accomplira ainsi sur l’homme le rite d’expiation devant le Seigneur."
                    },
                    {
                        "number": 16,
                        "text": "Si un homme a eu un épanchement séminal, il devra se baigner tout le corps dans l’eau ; il restera impur jusqu’au soir."
                    },
                    {
                        "number": 17,
                        "text": "Tout vêtement et tout objet de cuir atteint par l’épanchement séminal devra être lavé à l’eau ; il restera impur jusqu’au soir."
                    },
                    {
                        "number": 18,
                        "text": "Quand une femme et un homme auront eu une relation sexuelle, ils devront se baigner dans l’eau ; ils resteront impurs jusqu’au soir."
                    },
                    {
                        "number": 19,
                        "text": "« Lorsqu’une femme a un écoulement, que du sang s’écoule de son corps, elle restera pendant sept jours dans sa souillure. Quiconque la touchera sera impur jusqu’au soir."
                    },
                    {
                        "number": 20,
                        "text": "Toute couche sur laquelle elle s’étendra durant ses règles sera impure ; tout ce sur quoi elle s’assiéra sera impur."
                    },
                    {
                        "number": 21,
                        "text": "Quiconque touchera son lit devra laver ses vêtements, se baigner dans l’eau, et restera impur jusqu’au soir."
                    },
                    {
                        "number": 22,
                        "text": "Quiconque touchera quelque objet sur lequel elle se sera assise, devra laver ses vêtements, se baigner dans l’eau, et restera impur jusqu’au soir."
                    },
                    {
                        "number": 23,
                        "text": "Si quelqu’un touche ce qui se trouve sur le lit ou ce sur quoi elle s’est assise, il sera impur jusqu’au soir."
                    },
                    {
                        "number": 24,
                        "text": "Si un homme couche avec elle, la souillure de ses règles l’atteindra. Il sera impur pendant sept jours, et tout lit sur lequel il se couchera sera impur."
                    },
                    {
                        "number": 25,
                        "text": "Lorsqu’une femme aura un écoulement de sang pendant plusieurs jours, hors de la période de ses règles, ou si elle a un écoulement qui se prolonge au-delà de la période de ses règles, elle sera impure tant que durera cet écoulement, de la même manière que pendant ses règles."
                    },
                    {
                        "number": 26,
                        "text": "Tant que durera cet écoulement, tout lit sur lequel elle se couchera sera impur comme il en est pour son lit pendant ses règles, et tout ce sur quoi elle s’assiéra sera impur comme pendant ses règles."
                    },
                    {
                        "number": 27,
                        "text": "Quiconque les touchera sera impur, il devra laver ses vêtements et se baigner dans l’eau ; il restera impur jusqu’au soir."
                    },
                    {
                        "number": 28,
                        "text": "Lorsque la femme sera délivrée de son écoulement, elle comptera sept jours : alors elle sera pure."
                    },
                    {
                        "number": 29,
                        "text": "Le huitième jour, elle prendra deux tourterelles ou deux jeunes pigeons qu’elle apportera au prêtre, à l’entrée de la tente de la Rencontre."
                    },
                    {
                        "number": 30,
                        "text": "De l’un des oiseaux le prêtre fera un sacrifice pour la faute, et de l’autre un holocauste. Le prêtre accomplira ainsi sur elle le rite d’expiation, devant le Seigneur, pour l’écoulement qui la rendait impure."
                    },
                    {
                        "number": 31,
                        "text": "Vous avertirez les fils d’Israël de leurs impuretés, afin qu’à cause d’elles ils ne meurent pas en rendant impure ma Demeure qui est au milieu d’eux."
                    },
                    {
                        "number": 32,
                        "text": "Telle est la loi concernant celui qui a un écoulement et celui qui a épanchement séminal, et qui en deviennent impurs."
                    },
                    {
                        "number": 33,
                        "text": "La loi concerne aussi celle qui est dans la souillure de ses règles, la femme ou l’homme qui a un écoulement, et l’homme qui couche avec une femme impure. »"
                    }
                ]
            },
            {
                "number": 16,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse après la mort des deux fils d’Aaron, ceux qui moururent lorsqu’ils se présentèrent devant le Seigneur."
                    },
                    {
                        "number": 2,
                        "text": "Le Seigneur dit à Moïse : « Parle à ton frère Aaron : qu’il n’entre pas n’importe quand dans le sanctuaire, au-delà du rideau, devant le propitiatoire qui se trouve sur l’Arche. Ainsi il ne mourra pas quand j’apparais dans la nuée, au-dessus du propitiatoire."
                    },
                    {
                        "number": 3,
                        "text": "Voici comment Aaron entrera dans le sanctuaire : avec un taureau destiné au sacrifice pour la faute et un bélier pour l’holocauste."
                    },
                    {
                        "number": 4,
                        "text": "Il revêtira une tunique de lin consacrée, il portera à même le corps un caleçon de lin, il se ceindra d’une ceinture de lin et se coiffera d’un turban de lin. Ces vêtements sacrés, il les revêtira après avoir baigné son corps dans l’eau."
                    },
                    {
                        "number": 5,
                        "text": "Il recevra, de la communauté des fils d’Israël, deux boucs destinés au sacrifice pour la faute et un bélier pour l’holocauste."
                    },
                    {
                        "number": 6,
                        "text": "Aaron présentera le taureau du sacrifice pour sa faute et accomplira le rite d’expiation pour lui et pour sa maison."
                    },
                    {
                        "number": 7,
                        "text": "Puis il prendra les deux boucs et les placera devant le Seigneur à l’entrée de la tente de la Rencontre."
                    },
                    {
                        "number": 8,
                        "text": "Aaron tirera les sorts pour les deux boucs : un sort “Pour le Seigneur” et un sort “Pour Azazel.”"
                    },
                    {
                        "number": 9,
                        "text": "Aaron présentera le bouc sur lequel est tombé le sort “Pour le Seigneur” et en fera un sacrifice pour la faute."
                    },
                    {
                        "number": 10,
                        "text": "Quant au bouc sur lequel est tombé le sort “Pour Azazel”, on le placera vivant devant le Seigneur afin d’accomplir sur lui le rite d’expiation, en l’envoyant vers Azazel, dans le désert."
                    },
                    {
                        "number": 11,
                        "text": "Aaron présentera le taureau du sacrifice pour sa faute, puis il accomplira le rite d’expiation pour lui et pour sa maison, et il immolera ce taureau en sacrifice pour sa faute."
                    },
                    {
                        "number": 12,
                        "text": "Il prendra alors un brûle-parfum rempli de charbons ardents qui étaient sur l’autel, devant le Seigneur, puis il prendra deux pleines poignées de poudre d’encens aromatique et portera le tout au-delà du rideau."
                    },
                    {
                        "number": 13,
                        "text": "Il mettra l’encens sur le feu, devant le Seigneur : un nuage d’encens recouvrira le propitiatoire qui est sur le Témoignage. Ainsi Aaron ne mourra pas."
                    },
                    {
                        "number": 14,
                        "text": "Il prendra alors du sang du taureau et en aspergera avec le doigt le côté oriental du propitiatoire ; puis, devant le propitiatoire, il fera sept aspersions de ce sang avec le doigt."
                    },
                    {
                        "number": 15,
                        "text": "Il immolera alors le bouc destiné au sacrifice pour la faute du peuple, et il en portera le sang au-delà du rideau. Il fera avec ce sang comme il a fait avec celui du taureau : il en aspergera le dessus et le devant du propitiatoire."
                    },
                    {
                        "number": 16,
                        "text": "Il accomplira ainsi le rite d’expiation sur le sanctuaire pour les impuretés des fils d’Israël, leurs transgressions et toutes leurs fautes. Ainsi fera-t-il pour la tente de la Rencontre qui demeure avec eux au milieu de leurs impuretés."
                    },
                    {
                        "number": 17,
                        "text": "Que personne ne se trouve dans la tente de la Rencontre depuis l’instant où Aaron entre pour accomplir le rite d’expiation dans le sanctuaire, jusqu’à ce qu’il en sorte ! Ainsi Aaron accomplira-t-il le rite de l’expiation pour lui-même, pour toute sa maison et pour toute l’assemblée d’Israël."
                    },
                    {
                        "number": 18,
                        "text": "Ensuite il sortira vers l’autel qui est devant le Seigneur et accomplira pour lui-même le rite d’expiation. Il prendra du sang du taureau et du sang du bouc, et il en mettra sur les cornes de l’autel, tout autour."
                    },
                    {
                        "number": 19,
                        "text": "De ce sang il fera sept fois l’aspersion sur l’autel, avec son doigt. Ainsi il purifiera et sanctifiera l’autel, le séparant des impuretés des fils d’Israël."
                    },
                    {
                        "number": 20,
                        "text": "Une fois achevé le rite d’expiation du sanctuaire, de la tente de la Rencontre et de l’autel, Aaron fera approcher le bouc vivant."
                    },
                    {
                        "number": 21,
                        "text": "Il posera ses deux mains sur la tête du bouc vivant et il prononcera sur celui-ci tous les péchés des fils d’Israël, toutes leurs transgressions et toutes leurs fautes ; il en chargera la tête du bouc, et il le remettra à un homme préposé qui l’emmènera au désert."
                    },
                    {
                        "number": 22,
                        "text": "Ainsi le bouc emportera sur lui tous leurs péchés dans un lieu solitaire. Quand le bouc aura été emmené au désert,"
                    },
                    {
                        "number": 23,
                        "text": "Aaron rentrera dans la tente de la Rencontre, retirera les vêtements de lin qu’il avait mis pour entrer au sanctuaire et les déposera là."
                    },
                    {
                        "number": 24,
                        "text": "Il baignera son corps dans l’eau, en un lieu consacré, puis reprendra ses vêtements, sortira et offrira son holocauste et celui du peuple, accomplissant ainsi le rite d’expiation pour lui et pour le peuple ;"
                    },
                    {
                        "number": 25,
                        "text": "il fera fumer à l’autel la graisse du sacrifice pour la faute."
                    },
                    {
                        "number": 26,
                        "text": "Celui qui aura emmené le bouc pour Azazel devra nettoyer ses vêtements et baigner son corps dans l’eau ; après quoi il pourra rentrer au camp."
                    },
                    {
                        "number": 27,
                        "text": "Le taureau et le bouc offerts en sacrifice pour la faute et dont le sang a été porté dans le sanctuaire pour accomplir le rite d’expiation, on les emportera hors du camp, et leur peau, leur chair et leurs excréments seront brûlés au feu."
                    },
                    {
                        "number": 28,
                        "text": "Celui qui les aura brûlés devra nettoyer ses vêtements et baigner son corps dans l’eau ; après quoi il pourra rentrer au camp."
                    },
                    {
                        "number": 29,
                        "text": "C’est pour vous un décret perpétuel : le septième mois, le dix du mois, vous ferez pénitence, et ne ferez aucun travail, ni l’israélite de souche ni l’immigré qui réside parmi vous."
                    },
                    {
                        "number": 30,
                        "text": "C’est en effet en ce jour que l’on accomplira pour vous le rite d’expiation afin de vous purifier de toutes vos fautes, et devant le Seigneur vous serez purs."
                    },
                    {
                        "number": 31,
                        "text": "Ce sera pour vous un sabbat, un sabbat solennel, durant lequel vous ferez pénitence. C’est un décret perpétuel."
                    },
                    {
                        "number": 32,
                        "text": "Le prêtre qui aura reçu l’onction et l’investiture pour exercer le sacerdoce à la place de son père accomplira le rite d’expiation. Il revêtira les vêtements de lin, vêtements consacrés ;"
                    },
                    {
                        "number": 33,
                        "text": "il accomplira le rite d’expiation pour la partie très sainte du sanctuaire, et il purifiera la tente de la Rencontre et l’autel. Il accomplira ensuite le rite d’expiation pour les prêtres et pour toute l’assemblée du peuple."
                    },
                    {
                        "number": 34,
                        "text": "C’est pour vous un décret perpétuel ; une fois par an, pour les fils d’Israël, on accomplira le rite d’expiation de toutes leurs fautes. » Et l’on fit comme le Seigneur l’avait ordonné à Moïse."
                    }
                ]
            },
            {
                "number": 17,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parle à Aaron et à ses fils, et à tous les fils d’Israël. Tu leur diras : Voici ce que le Seigneur a ordonné :"
                    },
                    {
                        "number": 3,
                        "text": "Si un homme, un homme de la maison d’Israël, immole un taureau, un jeune bélier ou une chèvre dans le camp ou l’immole hors du camp,"
                    },
                    {
                        "number": 4,
                        "text": "sans le faire venir à l’entrée de la tente de la Rencontre, comme on apporte au Seigneur un présent réservé, devant la demeure du Seigneur, cet homme devra répondre du sang : il a versé le sang. Cet homme sera retranché du milieu de son peuple."
                    },
                    {
                        "number": 5,
                        "text": "Ainsi les fils d’Israël, au lieu de sacrifier les victimes dans la campagne, les amèneront au prêtre à l’entrée de la tente de la Rencontre, et ils les offriront en sacrifices de paix pour le Seigneur."
                    },
                    {
                        "number": 6,
                        "text": "Le prêtre aspergera de sang l’autel du Seigneur, qui est à l’entrée de la tente de la Rencontre, et il fera fumer la graisse en nourriture offerte, en agréable odeur pour le Seigneur."
                    },
                    {
                        "number": 7,
                        "text": "Ainsi ils n’offriront plus leurs sacrifices à ces boucs à la suite desquels ils se sont prostitués. C’est un décret perpétuel, pour eux et pour leurs descendants."
                    },
                    {
                        "number": 8,
                        "text": "Tu leur diras : Si un homme, un homme de la maison d’Israël ou un immigré résidant parmi vous, offre un holocauste ou un sacrifice"
                    },
                    {
                        "number": 9,
                        "text": "sans amener la victime à l’entrée de la tente de la Rencontre pour la présenter au Seigneur, cet homme sera retranché du milieu de son peuple."
                    },
                    {
                        "number": 10,
                        "text": "Si un homme, un homme de la maison d’Israël ou un immigré résidant parmi vous, consomme n’importe quel sang, je tournerai mon visage contre celui qui aura consommé le sang, et je le retrancherai du milieu de son peuple."
                    },
                    {
                        "number": 11,
                        "text": "Car la vie d’un être de chair est dans le sang, et moi, je vous le donne afin d’accomplir sur l’autel le rite d’expiation pour vos vies ; en effet, c’est le sang, comme principe de vie, qui fait expiation."
                    },
                    {
                        "number": 12,
                        "text": "Voilà pourquoi j’ai dit aux fils d’Israël : “Nul d’entre vous ne consommera du sang ; l’immigré qui réside parmi vous ne consommera pas de sang.”"
                    },
                    {
                        "number": 13,
                        "text": "Si un homme, un homme de la maison d’Israël ou un immigré résidant parmi vous, prend à la chasse un gibier ou un oiseau qu’il est permis de manger, il en répandra le sang qu’il recouvrira de terre."
                    },
                    {
                        "number": 14,
                        "text": "Car la vie de tout être de chair est dans son sang, et je dis aux fils d’Israël : “Vous ne consommerez le sang d’aucun être de chair car la vie de toute chair est dans son sang, et quiconque en consommera sera retranché.”"
                    },
                    {
                        "number": 15,
                        "text": "Si quelqu’un, israélite de souche ou immigré, mange d’un animal crevé ou déchiré, il devra nettoyer ses vêtements et se baigner dans l’eau ; il sera impur jusqu’au soir, puis il sera pur."
                    },
                    {
                        "number": 16,
                        "text": "Mais s’il ne nettoie pas ses vêtements et ne baigne pas son corps, il portera le poids de son péché. »"
                    }
                ]
            },
            {
                "number": 18,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 3,
                        "text": "N’agissez pas comme on agit au pays d’Égypte où vous avez habité ; n’agissez pas comme on agit au pays de Canaan vers lequel moi, je vous mène. Vous ne suivrez pas leurs lois ;"
                    },
                    {
                        "number": 4,
                        "text": "vous mettrez en pratique mes ordonnances et vous observerez mes décrets ; c’est eux que vous suivrez. Je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 5,
                        "text": "Vous observerez mes décrets et mes ordonnances ; l’homme qui les mettra en pratique y trouvera la vie. Je suis le Seigneur."
                    },
                    {
                        "number": 6,
                        "text": "Nul d’entre vous ne s’approchera de quelqu’un de sa parenté, pour en découvrir la nudité. Je suis le Seigneur."
                    },
                    {
                        "number": 7,
                        "text": "Tu ne découvriras pas la nudité de ton père, tu ne découvriras pas la nudité de ta mère ; elle est ta mère, tu ne découvriras pas sa nudité."
                    },
                    {
                        "number": 8,
                        "text": "Tu ne découvriras pas la nudité d’une femme de ton père : c’est la nudité de ton père."
                    },
                    {
                        "number": 9,
                        "text": "Tu ne découvriras pas la nudité de ta sœur, fille de ton père ou fille de ta mère, née à la maison ou née au-dehors : tu ne découvriras pas sa nudité."
                    },
                    {
                        "number": 10,
                        "text": "Tu ne découvriras pas la nudité de la fille de ton fils ou de la fille de ta fille : tu ne découvriras pas leur nudité car c’est ta propre nudité."
                    },
                    {
                        "number": 11,
                        "text": "Tu ne découvriras pas la nudité de la fille d’une femme de ton père ; ton père l’a engendrée, elle est ta sœur : tu ne découvriras pas sa nudité."
                    },
                    {
                        "number": 12,
                        "text": "Tu ne découvriras pas la nudité de la sœur de ton père : elle est la parente de ton père."
                    },
                    {
                        "number": 13,
                        "text": "Tu ne découvriras pas la nudité de la sœur de ta mère, car elle est la parente de ta mère."
                    },
                    {
                        "number": 14,
                        "text": "Tu ne découvriras pas la nudité du frère de ton père en t’approchant de son épouse : c’est la femme de ton oncle."
                    },
                    {
                        "number": 15,
                        "text": "Tu ne découvriras pas la nudité de ta belle-fille : c’est la femme de ton fils, tu ne découvriras pas sa nudité."
                    },
                    {
                        "number": 16,
                        "text": "Tu ne découvriras pas la nudité de la femme de ton frère : c’est la nudité de ton frère."
                    },
                    {
                        "number": 17,
                        "text": "Tu ne découvriras pas la nudité d’une femme et celle de sa fille ; tu ne prendras pas la fille de son fils ni la fille de sa fille pour en découvrir la nudité : elles sont de la même parenté ; c’est une monstruosité."
                    },
                    {
                        "number": 18,
                        "text": "Tu ne prendras pas pour seconde épouse la sœur de ta femme tant que cette dernière est en vie : en découvrant sa nudité, tu en ferais une rivale."
                    },
                    {
                        "number": 19,
                        "text": "Tu ne t’approcheras pas d’une femme dans la souillure de ses règles pour découvrir sa nudité."
                    },
                    {
                        "number": 20,
                        "text": "Tu n’auras pas de rapports sexuels avec la femme d’un compatriote, tu partagerais son impureté."
                    },
                    {
                        "number": 21,
                        "text": "Tu ne livreras pas quelqu’un de ta progéniture pour le faire passer à Molek : ainsi, tu ne profaneras pas le nom de ton Dieu. Je suis le Seigneur."
                    },
                    {
                        "number": 22,
                        "text": "Tu ne coucheras pas avec un homme comme on couche avec une femme. C’est une abomination."
                    },
                    {
                        "number": 23,
                        "text": "Tu n’auras pas de rapports avec un animal, cela te rendrait impur ; et aucune femme ne s’offrira à un animal pour s’accoupler avec lui, ce serait une union contre nature."
                    },
                    {
                        "number": 24,
                        "text": "Ne vous rendez impurs par rien de tout cela : c’est par tout cela que les nations que je chasse devant vous se sont rendues impures."
                    },
                    {
                        "number": 25,
                        "text": "Le pays étant devenu impur, j’ai châtié son péché, et le pays a vomi ses habitants."
                    },
                    {
                        "number": 26,
                        "text": "Mais vous, vous garderez mes décrets et mes ordonnances, et vous ne commettrez aucune de ces abominations, pas plus l’israélite de souche que l’immigré résidant parmi vous."
                    },
                    {
                        "number": 27,
                        "text": "Toutes ces abominations, les hommes qui ont habité ce pays avant vous les ont commises, et le pays est devenu impur."
                    },
                    {
                        "number": 28,
                        "text": "Ne rendez pas le pays impur, sinon il vous vomira comme il a vomi la nation qui était avant vous."
                    },
                    {
                        "number": 29,
                        "text": "Car quiconque commettra n’importe laquelle de ces abominations sera retranché du milieu de son peuple."
                    },
                    {
                        "number": 30,
                        "text": "Vous garderez mes observances et vous ne pratiquerez pas ces lois abominables que l’on pratiquait avant vous ; vous ne vous rendrez pas impurs par elles. Je suis le Seigneur votre Dieu. »"
                    }
                ]
            },
            {
                "number": 19,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parle à toute l’assemblée des fils d’Israël. Tu leur diras : Soyez saints, car moi, le Seigneur votre Dieu, je suis saint."
                    },
                    {
                        "number": 3,
                        "text": "Chacun de vous respectera sa mère et son père, et observera mes sabbats. Je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 4,
                        "text": "Ne vous tournez pas vers les idoles, ne vous faites pas des dieux en métal fondu. Je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 5,
                        "text": "Quand vous faites un sacrifice de paix pour le Seigneur, faites ce sacrifice de manière à être agréés."
                    },
                    {
                        "number": 6,
                        "text": "On le mangera le jour même et le lendemain ; ce qui en restera le troisième jour sera brûlé au feu."
                    },
                    {
                        "number": 7,
                        "text": "Si on le mangeait le troisième jour, ce serait une viande immonde qui ne saurait être agréée."
                    },
                    {
                        "number": 8,
                        "text": "Celui qui en mangera portera le poids de son péché, car il aura profané ce qui a été consacré au Seigneur : cet individu sera retranché de son peuple."
                    },
                    {
                        "number": 9,
                        "text": "Lorsque vous moissonnerez vos terres, tu ne moissonneras pas jusqu’à la lisière du champ. Tu ne ramasseras pas les glanures de ta moisson,"
                    },
                    {
                        "number": 10,
                        "text": "tu ne grappilleras pas dans ta vigne, tu ne ramasseras pas les fruits tombés dans ta vigne : tu les laisseras au pauvre et à l’immigré. Je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 11,
                        "text": "Vous ne volerez pas, vous ne mentirez pas, vous ne tromperez aucun de vos compatriotes."
                    },
                    {
                        "number": 12,
                        "text": "Vous ne ferez pas de faux serments par mon nom : tu profanerais le nom de ton Dieu. Je suis le Seigneur."
                    },
                    {
                        "number": 13,
                        "text": "Tu n’exploiteras pas ton prochain, tu ne le dépouilleras pas : tu ne retiendras pas jusqu’au matin la paye du salarié."
                    },
                    {
                        "number": 14,
                        "text": "Tu ne maudiras pas un sourd, tu ne mettras pas d’obstacle devant un aveugle : tu craindras ton Dieu. Je suis le Seigneur."
                    },
                    {
                        "number": 15,
                        "text": "Quand vous siégerez au tribunal, vous ne commettrez pas d’injustice ; tu n’avantageras pas le faible, tu ne favoriseras pas le puissant : tu jugeras ton compatriote avec justice."
                    },
                    {
                        "number": 16,
                        "text": "Tu ne répandras pas de calomnies contre quelqu’un de ton peuple, tu ne réclameras pas la mort de ton prochain. Je suis le Seigneur."
                    },
                    {
                        "number": 17,
                        "text": "Tu ne haïras pas ton frère dans ton cœur. Mais tu devras réprimander ton compatriote, et tu ne toléreras pas la faute qui est en lui."
                    },
                    {
                        "number": 18,
                        "text": "Tu ne te vengeras pas. Tu ne garderas pas de rancune contre les fils de ton peuple. Tu aimeras ton prochain comme toi-même. Je suis le Seigneur."
                    },
                    {
                        "number": 19,
                        "text": "Vous observerez mes décrets. Tu n’accoupleras pas, dans ton bétail, deux bêtes d’espèce différente, tu ne sèmeras pas dans ton champ des graines de deux espèces différentes, tu ne porteras pas sur toi un vêtement de tissu mêlé de deux fibres différentes."
                    },
                    {
                        "number": 20,
                        "text": "Lorsqu’un homme couche avec une femme pour avoir des rapports sexuels avec elle, si celle-ci est une servante concubine d’un autre homme, et qu’elle ne soit ni rachetée ni affranchie, une compensation sera due, mais ils ne mourront pas, car elle n’était pas affranchie."
                    },
                    {
                        "number": 21,
                        "text": "Pour son sacrifice de réparation, l’homme amènera au Seigneur, à l’entrée de la tente de la Rencontre, un bélier en sacrifice de réparation."
                    },
                    {
                        "number": 22,
                        "text": "Avec ce bélier, le prêtre accomplira sur l’homme le rite d’expiation devant le Seigneur pour la faute commise ; et la faute qu’il a commise lui sera pardonnée."
                    },
                    {
                        "number": 23,
                        "text": "Lorsque vous serez entrés dans ce pays et que vous aurez planté n’importe quel arbre fruitier, vous considérerez ses fruits comme interdits. Pendant trois ans, ils seront pour vous chose interdite, on n’en mangera pas."
                    },
                    {
                        "number": 24,
                        "text": "La quatrième année, tous ses fruits seront consacrés dans une fête de louange au Seigneur."
                    },
                    {
                        "number": 25,
                        "text": "La cinquième année, vous pourrez manger ses fruits et profiter de ses produits. Je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 26,
                        "text": "Vous ne mangerez rien avec le sang. Vous ne pratiquerez ni incantation ni astrologie."
                    },
                    {
                        "number": 27,
                        "text": "Vous ne taillerez pas en rond le bord de votre chevelure et tu ne raseras pas les côtés de ta barbe."
                    },
                    {
                        "number": 28,
                        "text": "Pour un mort, vous ne vous ferez pas d’incisions sur le corps. Vous ne vous ferez pas faire de tatouage. Je suis le Seigneur."
                    },
                    {
                        "number": 29,
                        "text": "Ne déshonore pas ta fille en la livrant à la prostitution, de peur que le pays ne se prostitue et ne se remplisse de débauche."
                    },
                    {
                        "number": 30,
                        "text": "Vous observerez mes sabbats et vous respecterez mon sanctuaire. Je suis le Seigneur."
                    },
                    {
                        "number": 31,
                        "text": "N’interrogez pas les nécromanciens et ne consultez pas les voyants : ils vous rendraient impurs. Je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 32,
                        "text": "Tu te lèveras devant des cheveux blancs, tu honoreras la personne du vieillard et tu craindras ton Dieu. Je suis le Seigneur."
                    },
                    {
                        "number": 33,
                        "text": "Quand un immigré résidera avec vous dans votre pays, vous ne l’exploiterez pas."
                    },
                    {
                        "number": 34,
                        "text": "L’immigré qui réside avec vous sera parmi vous comme un israélite de souche, et tu l’aimeras comme toi-même, car vous-mêmes avez été immigrés au pays d’Égypte. Je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 35,
                        "text": "Vous ne commettrez pas d’injustice dans l’exercice du droit, ni en matière de mesures de longueur, de poids ou de capacité."
                    },
                    {
                        "number": 36,
                        "text": "Vous aurez des balances justes, des poids justes, des mesures de capacité justes, épha ou hine. Je suis le Seigneur votre Dieu qui vous ai fait sortir du pays d’Égypte."
                    },
                    {
                        "number": 37,
                        "text": "Observez tous mes décrets et toutes mes ordonnances, et mettez-les en pratique. Je suis le Seigneur. »"
                    }
                ]
            },
            {
                "number": 20,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Tu diras aux fils d’Israël : Si un homme, un des fils d’Israël ou un immigré résidant en Israël, livre quelqu’un de sa progéniture à Molek, il sera mis à mort. Les gens du pays le lapideront,"
                    },
                    {
                        "number": 3,
                        "text": "et moi, je tournerai mon visage contre cet homme et je le retrancherai du milieu de son peuple, car, en livrant quelqu’un de sa progéniture à Molek, il a rendu impur mon sanctuaire et profané mon saint nom."
                    },
                    {
                        "number": 4,
                        "text": "Si les gens du pays ferment les yeux pour ne pas voir cet homme livrer quelqu’un de sa progéniture à Molek, et ne le mettent pas à mort,"
                    },
                    {
                        "number": 5,
                        "text": "moi, je tournerai mon visage contre cet homme et contre son clan, et je les retrancherai du milieu de leur peuple, lui et tous ceux qui, avec lui, se seront prostitués à la suite de Molek."
                    },
                    {
                        "number": 6,
                        "text": "Si un individu se tourne vers les nécromanciens et vers les voyants pour se prostituer à leur suite, je tournerai mon visage contre lui et je le retrancherai du milieu de son peuple."
                    },
                    {
                        "number": 7,
                        "text": "Sanctifiez-vous et soyez saints, car je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 8,
                        "text": "Vous observerez mes décrets et vous les mettrez en pratique. Je suis le Seigneur qui vous sanctifie."
                    },
                    {
                        "number": 9,
                        "text": "Tout homme qui maudira son père ou sa mère sera mis à mort ; il a maudit son père ou sa mère, son sang retombera sur lui."
                    },
                    {
                        "number": 10,
                        "text": "Quand un homme commet l’adultère avec la femme de son prochain, cet homme adultère et cette femme seront mis à mort."
                    },
                    {
                        "number": 11,
                        "text": "Quand un homme couche avec la femme de son père, découvrant ainsi la nudité de son père, tous deux, l’homme et la femme, seront mis à mort, leur sang retombera sur eux."
                    },
                    {
                        "number": 12,
                        "text": "Quand un homme couche avec sa belle-fille, tous deux seront mis à mort : c’est une union infâme, leur sang retombera sur eux."
                    },
                    {
                        "number": 13,
                        "text": "Quand un homme couche avec un homme comme on couche avec une femme, tous deux commettent une abomination ; ils seront mis à mort, leur sang retombera sur eux."
                    },
                    {
                        "number": 14,
                        "text": "Quand un homme prend pour épouses une femme et sa mère, c’est une monstruosité ; on les brûlera, lui et elles deux : il n’y aura pas de monstruosité au milieu de vous."
                    },
                    {
                        "number": 15,
                        "text": "Quand un homme a des rapports avec un animal, l’homme sera mis à mort, et vous abattrez l’animal."
                    },
                    {
                        "number": 16,
                        "text": "Quand une femme s’approche d’un animal quelconque pour s’accoupler à lui, tu tueras la femme et l’animal ; ils seront mis à mort, leur sang retombera sur eux."
                    },
                    {
                        "number": 17,
                        "text": "Quand un homme prend pour épouse sa sœur, fille de son père ou fille de sa mère, et qu’il voit sa nudité comme elle voit la sienne, c’est une ignominie. Ils seront retranchés sous les yeux des fils de leur peuple ; il a découvert la nudité de sa sœur, il portera le poids de son péché."
                    },
                    {
                        "number": 18,
                        "text": "Quand un homme couche avec une femme pendant ses règles et découvre sa nudité, il met à nu la source du sang, et la femme dévoile cette source : tous deux seront retranchés du milieu de leur peuple."
                    },
                    {
                        "number": 19,
                        "text": "Tu ne découvriras pas la nudité de la sœur de ta mère ni celle de la sœur de ton père, car ce serait mettre à nu ta propre parenté : vous porteriez le poids de votre péché."
                    },
                    {
                        "number": 20,
                        "text": "Quand un homme couche avec sa tante, il découvre la nudité de son oncle : ils porteront le poids de leur faute ; ils mourront sans enfant."
                    },
                    {
                        "number": 21,
                        "text": "Quand un homme prend pour épouse la femme de son frère, c’est une souillure ; il a découvert la nudité de son frère ; ils n’auront pas d’enfant."
                    },
                    {
                        "number": 22,
                        "text": "Observez tous mes décrets et toutes mes ordonnances, et mettez-les en pratique ; ainsi, le pays où je vous fais entrer pour vous y installer ne vous vomira pas."
                    },
                    {
                        "number": 23,
                        "text": "Vous ne suivrez pas les lois des nations que je chasse devant vous : c’est parce qu’elles ont pratiqué toutes ces choses que je les ai prises en dégoût."
                    },
                    {
                        "number": 24,
                        "text": "Aussi je vous ai dit : “C’est vous qui posséderez leur sol car moi je vous le donnerai en possession ; c’est une terre ruisselant de lait et de miel.” Je suis le Seigneur votre Dieu qui vous ai mis à part d’entre les peuples."
                    },
                    {
                        "number": 25,
                        "text": "Vous séparerez l’animal pur de l’animal impur, l’oiseau impur de l’oiseau pur. Ne vous rendez pas immondes par ces animaux, ces oiseaux, et par tout ce qui rampe sur le sol, tout ce que j’ai mis à part comme impur pour vous."
                    },
                    {
                        "number": 26,
                        "text": "Soyez saints pour moi, car moi, le Seigneur, je suis saint, et je vous ai mis à part d’entre les peuples pour que vous soyez à moi."
                    },
                    {
                        "number": 27,
                        "text": "Lorsqu’un homme ou une femme parmi vous sont nécromanciens ou voyants, ils seront mis à mort : on les lapidera, et leur sang retombera sur eux. »"
                    }
                ]
            },
            {
                "number": 21,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur dit à Moïse : « Parle aux prêtres, fils d’Aaron. Tu leur diras : Aucun de vous ne se rendra impur pour un mort de sa parenté,"
                    },
                    {
                        "number": 2,
                        "text": "sauf pour son parent le plus proche : sa mère, son père, son fils, sa fille et son frère."
                    },
                    {
                        "number": 3,
                        "text": "Pour sa sœur vierge, qui habitait auprès de lui puisqu’elle n’appartenait pas à un homme, pour elle, il pourra se rendre impur."
                    },
                    {
                        "number": 4,
                        "text": "Lui qui est un chef dans sa parenté, il ne se rendra pas impur : sinon il se profanerait."
                    },
                    {
                        "number": 5,
                        "text": "Les prêtres ne se raseront pas la tête, ils ne se raseront pas les côtés de la barbe et ne se feront pas d’incisions sur le corps."
                    },
                    {
                        "number": 6,
                        "text": "Ils seront saints pour leur Dieu et ne profaneront pas le nom de leur Dieu. En effet, ce sont eux qui présentent les nourritures offertes au Seigneur, la nourriture de leur Dieu : ils sont saints."
                    },
                    {
                        "number": 7,
                        "text": "Ils ne prendront pas pour épouse une femme prostituée ou déshonorée, ni une femme que son mari a répudiée, car le prêtre est saint pour Dieu."
                    },
                    {
                        "number": 8,
                        "text": "Tu considéreras le prêtre comme saint, car il présente la nourriture de ton Dieu. Il est saint pour toi, car je suis saint, moi, le Seigneur qui vous sanctifie."
                    },
                    {
                        "number": 9,
                        "text": "Lorsque la fille d’un prêtre se déshonore en se prostituant, c’est son père qu’elle déshonore : elle sera brûlée par le feu."
                    },
                    {
                        "number": 10,
                        "text": "Le grand prêtre, parmi les prêtres ses frères, lui sur la tête duquel a été versée l’huile d’onction et qui a reçu l’investiture et revêtu les vêtements consacrés, ne déliera pas ses cheveux et ne déchirera pas ses vêtements."
                    },
                    {
                        "number": 11,
                        "text": "Il ne viendra auprès d’aucun mort et ne se rendra pas impur, ni pour son père ni pour sa mère."
                    },
                    {
                        "number": 12,
                        "text": "Il ne sortira pas du sanctuaire, et il ne profanera pas le sanctuaire de son Dieu, car l’huile d’onction de son Dieu est son diadème. Je suis le Seigneur."
                    },
                    {
                        "number": 13,
                        "text": "Il prendra pour épouse une femme encore vierge."
                    },
                    {
                        "number": 14,
                        "text": "Il ne prendra pas pour épouse la veuve, la femme répudiée ou déshonorée par la prostitution ; c’est seulement une vierge de son peuple qu’il prendra pour épouse."
                    },
                    {
                        "number": 15,
                        "text": "Il ne profanera pas sa descendance parmi son peuple, car je suis le Seigneur qui le sanctifie. »"
                    },
                    {
                        "number": 16,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 17,
                        "text": "« Parle à Aaron. Tu diras : Dans toutes tes générations, aucun homme de ta descendance, s’il a une infirmité, ne s’approchera pour présenter la nourriture de son Dieu."
                    },
                    {
                        "number": 18,
                        "text": "Car aucun homme atteint d’une infirmité ne s’approchera, qu’il soit aveugle, boiteux, défiguré ou difforme,"
                    },
                    {
                        "number": 19,
                        "text": "qu’il soit un homme au pied ou au bras fracturé,"
                    },
                    {
                        "number": 20,
                        "text": "un bossu ou un rachitique, quelqu’un qui a une tache dans l’œil, qui est affecté de gale ou de dartres purulentes, ou qui a les testicules écrasés."
                    },
                    {
                        "number": 21,
                        "text": "Aucun descendant d’Aaron, le prêtre, s’il a une infirmité, ne s’avancera pour présenter de la nourriture offerte pour le Seigneur : il a une infirmité, il ne s’avancera pas pour présenter la nourriture de son Dieu."
                    },
                    {
                        "number": 22,
                        "text": "De la nourriture de son Dieu il pourra manger ce qui est très saint et ce qui est saint."
                    },
                    {
                        "number": 23,
                        "text": "Mais il ne viendra pas près du rideau et ne s’avancera pas vers l’autel : il a une infirmité, il ne doit pas profaner mes lieux saints, car je suis le Seigneur qui les sanctifie. »"
                    },
                    {
                        "number": 24,
                        "text": "Ainsi parla Moïse à Aaron, à ses fils et à tous les fils d’Israël."
                    }
                ]
            },
            {
                "number": 22,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parle à Aaron et à ses fils : Qu’ils s’abstiennent des choses saintes offertes par les fils d’Israël et ne profanent pas mon saint nom. C’est pour moi qu’ils les consacrent. Je suis le Seigneur."
                    },
                    {
                        "number": 3,
                        "text": "Tu leur diras, pour toutes leurs générations : Tout homme de votre descendance, qui s’approchera en état d’impureté des choses saintes que les fils d’Israël consacrent au Seigneur, cet individu sera retranché de ma présence. Je suis le Seigneur."
                    },
                    {
                        "number": 4,
                        "text": "Aucun homme de la descendance d’Aaron atteint de lèpre ou d’un écoulement ne mangera des choses saintes avant d’être purifié. Celui qui aura touché quelqu’un rendu impur par le contact d’un mort, ou celui qui aura un épanchement séminal,"
                    },
                    {
                        "number": 5,
                        "text": "ou celui qui aura touché soit n’importe quelle bestiole le rendant impur, soit un homme qui l’aura rendu impur de sa propre impureté, quelle qu’elle soit,"
                    },
                    {
                        "number": 6,
                        "text": "celui qui aura eu de tels contacts sera impur jusqu’au soir et ne pourra manger des choses saintes qu’après avoir baigné son corps dans l’eau."
                    },
                    {
                        "number": 7,
                        "text": "Au coucher du soleil, il sera pur et pourra manger ensuite des choses saintes : c’est là sa nourriture."
                    },
                    {
                        "number": 8,
                        "text": "Il ne mangera pas d’animal crevé ou déchiré : il se rendrait impur. Je suis le Seigneur."
                    },
                    {
                        "number": 9,
                        "text": "Que tous gardent mes observances et ne se chargent pas d’une faute : ils en mourraient puisqu’ils les ont profanées, car je suis le Seigneur qui les sanctifie."
                    },
                    {
                        "number": 10,
                        "text": "Aucun étranger ne mangera d’une chose sainte : ni l’hôte d’un prêtre ni le salarié ne mangeront d’une chose sainte."
                    },
                    {
                        "number": 11,
                        "text": "Mais si un prêtre acquiert quelqu’un à prix d’argent, celui-ci pourra manger d’une chose sainte, tout comme celui qui est né dans sa maison ; l’un et l’autre mangeront de sa propre nourriture."
                    },
                    {
                        "number": 12,
                        "text": "Si la fille d’un prêtre est devenue l’épouse d’un étranger au sacerdoce, elle ne peut manger ce qui est prélevé sur les choses saintes."
                    },
                    {
                        "number": 13,
                        "text": "Mais si la fille d’un prêtre est devenue veuve ou a été répudiée et que, n’ayant pas d’enfant, elle ait dû retourner à la maison de son père comme au temps de sa jeunesse, elle mangera de la nourriture de son père. Nul étranger n’en mangera."
                    },
                    {
                        "number": 14,
                        "text": "Si un homme mange par inadvertance une chose sainte, il en restituera l’équivalent au prêtre en y ajoutant un cinquième."
                    },
                    {
                        "number": 15,
                        "text": "On ne profanera pas les choses saintes que les fils d’Israël ont prélevées pour le Seigneur."
                    },
                    {
                        "number": 16,
                        "text": "En mangeant ces choses saintes, on les chargerait d’un péché exigeant réparation, car je suis le Seigneur qui les sanctifie. »"
                    },
                    {
                        "number": 17,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 18,
                        "text": "« Parle à Aaron, à ses fils et à tous les fils d’Israël. Tu leur diras : Quand un homme de la maison d’Israël, ou un immigré résidant en Israël, apportera un présent réservé pour un vœu ou pour une offrande volontaire apportés en holocauste pour le Seigneur,"
                    },
                    {
                        "number": 19,
                        "text": "il devra, pour être agréé, offrir un mâle sans défaut, pris parmi le gros bétail, parmi les jeunes béliers ou les chèvres."
                    },
                    {
                        "number": 20,
                        "text": "Vous ne présenterez pas un animal qui a une tare, car vous ne seriez pas agréés."
                    },
                    {
                        "number": 21,
                        "text": "Si quelqu’un présente au Seigneur un sacrifice de paix pour s’acquitter d’un vœu ou d’une offrande volontaire de gros ou de petit bétail, l’animal, pour être agréé, devra être sans défaut. Il n’aura aucune tare,"
                    },
                    {
                        "number": 22,
                        "text": "ni cécité, ni fracture, ni amputation, ni verrue, ni gale, ni dartre. Vous ne présenterez aucun de ceux-là au Seigneur et vous n’en placerez rien sur l’autel comme nourriture offerte pour le Seigneur."
                    },
                    {
                        "number": 23,
                        "text": "Si un bœuf ou un mouton est difforme ou atrophié, tu pourras en faire une offrande volontaire, mais il ne sera pas agréé pour l’acquittement d’un vœu."
                    },
                    {
                        "number": 24,
                        "text": "Vous ne présenterez pas au Seigneur un animal dont les testicules sont rentrés, écrasés, arrachés ou coupés. Vous ne ferez pas cela dans votre pays"
                    },
                    {
                        "number": 25,
                        "text": "et vous n’accepterez aucun de ceux-là de la main d’un étranger pour le présenter comme nourriture à votre Dieu. Leur mutilation constituant une tare, ils ne peuvent être agréés en votre faveur. »"
                    },
                    {
                        "number": 26,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 27,
                        "text": "« Après la naissance, un veau, un jeune bélier ou un chevreau restera sept jours sous sa mère. À partir du huitième jour, il pourra être agréé comme présent réservé, en nourriture offerte pour le Seigneur."
                    },
                    {
                        "number": 28,
                        "text": "Mais vous n’immolerez pas le même jour une bête, vache ou brebis, et son petit."
                    },
                    {
                        "number": 29,
                        "text": "Si vous faites au Seigneur un sacrifice d’action de grâce, faites-le de manière à être agréés :"
                    },
                    {
                        "number": 30,
                        "text": "on le mangera le jour même, sans rien en laisser pour le matin. Je suis le Seigneur."
                    },
                    {
                        "number": 31,
                        "text": "Vous garderez mes commandements et les mettrez en pratique. Je suis le Seigneur."
                    },
                    {
                        "number": 32,
                        "text": "Vous ne profanerez pas mon saint nom, afin que je sois sanctifié au milieu des fils d’Israël ; je suis le Seigneur qui vous sanctifie."
                    },
                    {
                        "number": 33,
                        "text": "Moi qui vous ai fait sortir du pays d’Égypte pour être votre Dieu, je suis le Seigneur."
                    }
                ]
            },
            {
                "number": 23,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Les solennités du Seigneur auxquelles vous convoquerez les fils d’Israël sont des assemblées saintes. Voici ce qui concerne mes solennités."
                    },
                    {
                        "number": 3,
                        "text": "Pendant six jours, on travaillera, mais le septième jour sera un sabbat, un sabbat solennel, jour d’assemblée sainte : vous ne ferez aucun travail. C’est un sabbat pour le Seigneur, partout où vous habitez."
                    },
                    {
                        "number": 4,
                        "text": "Voici les solennités du Seigneur, les assemblées saintes auxquelles vous convoquerez, aux dates fixées, les fils d’Israël."
                    },
                    {
                        "number": 5,
                        "text": "Le premier mois, le quatorze du mois, au coucher du soleil, ce sera la Pâque en l’honneur du Seigneur."
                    },
                    {
                        "number": 6,
                        "text": "Le quinzième jour de ce même mois, ce sera la fête des Pains sans levain en l’honneur du Seigneur : pendant sept jours, vous mangerez des pains sans levain."
                    },
                    {
                        "number": 7,
                        "text": "Le premier jour, vous tiendrez une assemblée sainte et vous ne ferez aucun travail, aucun ouvrage."
                    },
                    {
                        "number": 8,
                        "text": "Pendant sept jours, vous présenterez de la nourriture offerte pour le Seigneur. Le septième jour, vous aurez une assemblée sainte et vous ne ferez aucun travail, aucun ouvrage. »"
                    },
                    {
                        "number": 9,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 10,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Quand vous serez entrés dans le pays que je vous donne, et que vous y ferez la moisson, vous apporterez au prêtre la première gerbe de votre moisson."
                    },
                    {
                        "number": 11,
                        "text": "Il la présentera au Seigneur en faisant le geste d’élévation pour que vous soyez agréés. C’est le lendemain du sabbat que le prêtre fera cette présentation."
                    },
                    {
                        "number": 12,
                        "text": "Le jour où vous ferez le geste d’élévation de la gerbe, vous offrirez au Seigneur l’holocauste d’un agneau de l’année, sans défaut."
                    },
                    {
                        "number": 13,
                        "text": "L’offrande sera de deux dixièmes de fleur de farine pétrie à l’huile, nourriture offerte, en agréable odeur pour le Seigneur ; et la libation de vin sera d’un quart de hine."
                    },
                    {
                        "number": 14,
                        "text": "Vous ne mangerez pas de pain, ni d’épis grillés ni de grain frais moulu, avant ce même jour, avant d’avoir apporté le présent réservé à votre Dieu. C’est un décret perpétuel pour toutes vos générations, partout où vous habitez."
                    },
                    {
                        "number": 15,
                        "text": "À partir du lendemain du sabbat, jour où vous aurez apporté votre gerbe avec le geste d’élévation, vous compterez sept semaines entières."
                    },
                    {
                        "number": 16,
                        "text": "Le lendemain du septième sabbat, ce qui fera cinquante jours, vous présenterez au Seigneur une nouvelle offrande."
                    },
                    {
                        "number": 17,
                        "text": "Vous apporterez de chez vous deux pains à offrir avec le geste d’élévation, chacun de deux dixièmes de fleur de farine cuits au levain, en prémices pour le Seigneur."
                    },
                    {
                        "number": 18,
                        "text": "Avec le pain, vous apporterez en holocauste pour le Seigneur sept agneaux de l’année, sans défaut, un taureau et deux béliers, accompagnés d’une offrande et d’une libation, nourriture offerte, en agréable odeur pour le Seigneur."
                    },
                    {
                        "number": 19,
                        "text": "Vous ferez aussi un sacrifice pour la faute avec un bouc, et un sacrifice de paix avec deux agneaux de l’année."
                    },
                    {
                        "number": 20,
                        "text": "Le prêtre offrira ces deux agneaux, ainsi que le pain des prémices, avec le geste d’élévation devant le Seigneur. Ce sont des choses saintes pour le Seigneur, qui reviendront au prêtre."
                    },
                    {
                        "number": 21,
                        "text": "En ce même jour, vous convoquerez les fils d’Israël ; ce sera pour vous une assemblée sainte, vous ne ferez aucun travail, aucun ouvrage. C’est un décret perpétuel pour toutes vos générations, partout où vous habitez."
                    },
                    {
                        "number": 22,
                        "text": "Lorsque vous moissonnerez vos terres, tu ne moissonneras pas jusqu’à la lisière du champ. Tu ne ramasseras pas les glanures de ta moisson : tu les laisseras au pauvre et à l’immigré. Je suis le Seigneur votre Dieu. »"
                    },
                    {
                        "number": 23,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 24,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Le septième mois, le premier du mois, il y aura pour vous un sabbat solennel, jour de mémorial, d’ovations, avec assemblée sainte."
                    },
                    {
                        "number": 25,
                        "text": "Vous ne ferez aucun travail, aucun ouvrage, et vous apporterez de la nourriture offerte pour le Seigneur. »"
                    },
                    {
                        "number": 26,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 27,
                        "text": "« C’est le dixième jour du septième mois qui sera le jour du Grand Pardon. Vous tiendrez une assemblée sainte, vous ferez pénitence, et vous présenterez de la nourriture offerte pour le Seigneur."
                    },
                    {
                        "number": 28,
                        "text": "En ce jour même, vous ne ferez aucun travail, car c’est jour de Grand Pardon où l’on accomplit sur vous le rite d’expiation devant le Seigneur votre Dieu."
                    },
                    {
                        "number": 29,
                        "text": "Quiconque ne fera pas pénitence ce jour-là sera retranché de son peuple ;"
                    },
                    {
                        "number": 30,
                        "text": "quiconque fera quelque travail ce jour-là, je le supprimerai du milieu de son peuple."
                    },
                    {
                        "number": 31,
                        "text": "Vous ne ferez aucun travail. C’est un décret perpétuel pour toutes vos générations, partout où que vous habitez."
                    },
                    {
                        "number": 32,
                        "text": "Ce sera pour vous un sabbat, un sabbat solennel : vous ferez pénitence. Le neuvième jour du mois, depuis le soir jusqu’au soir suivant, vous observerez le repos sabbatique. »"
                    },
                    {
                        "number": 33,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 34,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : À partir du quinzième jour de ce septième mois, ce sera pendant sept jours la fête des Tentes en l’honneur du Seigneur."
                    },
                    {
                        "number": 35,
                        "text": "Le premier jour, celui de l’assemblée sainte, vous ne ferez aucun travail, aucun ouvrage."
                    },
                    {
                        "number": 36,
                        "text": "Pendant sept jours, vous présenterez de la nourriture offerte pour le Seigneur. Le huitième jour, vous tiendrez une assemblée sainte, vous présenterez de la nourriture offerte pour le Seigneur : ce sera la clôture de la fête. Vous ne ferez aucun travail, aucun ouvrage."
                    },
                    {
                        "number": 37,
                        "text": "Telles sont les solennités du Seigneur, les assemblées saintes auxquelles vous convoquerez les fils d’Israël, afin de présenter de la nourriture offerte pour le Seigneur, un holocauste et une offrande, un sacrifice et des libations, selon le rite propre à chaque jour,"
                    },
                    {
                        "number": 38,
                        "text": "outre les sabbats du Seigneur, et sans compter les dons, tous les vœux et toutes les offrandes volontaires, que vous ferez au Seigneur."
                    },
                    {
                        "number": 39,
                        "text": "Donc, le quinzième jour du septième mois, lorsque vous aurez récolté les produits du pays, vous irez en pèlerinage fêter le Seigneur pendant sept jours. Le premier jour sera un sabbat solennel, et le huitième jour également."
                    },
                    {
                        "number": 40,
                        "text": "Le premier jour, vous prendrez des fruits d’un arbre magnifique, des rameaux de palmier, des branches d’arbres touffus et de saules des torrents, et vous vous réjouirez pendant sept jours en présence du Seigneur votre Dieu."
                    },
                    {
                        "number": 41,
                        "text": "Vous irez en pèlerinage fêter le Seigneur chaque année pendant sept jours. C’est un décret perpétuel pour toutes vos générations. C’est au septième mois que vous ferez cette fête."
                    },
                    {
                        "number": 42,
                        "text": "Vous habiterez sept jours dans des huttes. Tous les israélites de souche habiteront dans des huttes,"
                    },
                    {
                        "number": 43,
                        "text": "afin que toutes vos générations sachent que j’ai fait habiter les fils d’Israël dans des huttes quand je les ai fait sortir du pays d’Égypte. Je suis le Seigneur votre Dieu. »"
                    },
                    {
                        "number": 44,
                        "text": "C’est ainsi que Moïse parla aux fils d’Israël des solennités du Seigneur."
                    }
                ]
            },
            {
                "number": 24,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Ordonne aux fils d’Israël de te procurer, pour le luminaire, de l’huile d’olive, limpide et vierge, afin que monte perpétuellement la flamme d’une lampe."
                    },
                    {
                        "number": 3,
                        "text": "C’est devant le rideau qui abrite le Témoignage, à l’intérieur de la tente de la Rencontre, qu’Aaron disposera cette lampe, pour qu’elle soit perpétuellement du soir au matin devant le Seigneur. C’est un décret perpétuel pour toutes vos générations."
                    },
                    {
                        "number": 4,
                        "text": "Aaron disposera les lampes sur le chandelier d’or pur, devant le Seigneur, et cela perpétuellement."
                    },
                    {
                        "number": 5,
                        "text": "Tu prendras de la fleur de farine, et tu en feras cuire douze gâteaux, chacun de deux dixièmes d’épha."
                    },
                    {
                        "number": 6,
                        "text": "Puis tu les placeras en deux rangées de six sur la table d’or pur qui est devant le Seigneur."
                    },
                    {
                        "number": 7,
                        "text": "Sur chaque rangée, tu déposeras de l’encens pur. Ce sera un aliment apporté en témoignage, une nourriture offerte pour le Seigneur."
                    },
                    {
                        "number": 8,
                        "text": "Chaque jour de sabbat, on les disposera devant le Seigneur perpétuellement, de la part des fils d’Israël : c’est une alliance perpétuelle."
                    },
                    {
                        "number": 9,
                        "text": "Ils seront pour Aaron et ses fils, qui les mangeront en un lieu saint : ils sont pour eux une part très sainte de la nourriture offerte pour le Seigneur. C’est un décret perpétuel."
                    },
                    {
                        "number": 10,
                        "text": "Le fils d’une femme israélite, mais dont le père était égyptien, sortit au milieu des fils d’Israël ; lui et un homme qui était israélite se prirent de querelle dans le camp."
                    },
                    {
                        "number": 11,
                        "text": "Or le fils de la femme israélite blasphéma le nom du Seigneur et le maudit. On le conduisit alors à Moïse. Le nom de la mère était Shelomith, fille de Dibri, de la tribu de Dane."
                    },
                    {
                        "number": 12,
                        "text": "On mit l’homme sous bonne garde pour que ce soit le Seigneur qui en décide."
                    },
                    {
                        "number": 13,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 14,
                        "text": "Fais sortir hors du camp l’auteur de la malédiction. Tous ceux qui l’ont entendu poseront leurs mains sur sa tête, et toute la communauté le lapidera."
                    },
                    {
                        "number": 15,
                        "text": "Puis tu parleras ainsi aux fils d’Israël : Quiconque maudit son Dieu portera le poids de son péché."
                    },
                    {
                        "number": 16,
                        "text": "Qui blasphème le nom du Seigneur sera mis à mort ; toute la communauté le lapidera. Qu’il soit immigré ou israélite de souche, s’il blasphème le nom du Seigneur, il mourra."
                    },
                    {
                        "number": 17,
                        "text": "Si un homme frappe à mort un être humain, quel qu’il soit, il sera mis à mort."
                    },
                    {
                        "number": 18,
                        "text": "Celui qui frappe à mort un animal le remplacera par un autre, vie pour vie."
                    },
                    {
                        "number": 19,
                        "text": "Si un homme provoque une infirmité chez un de ses compatriotes, on lui fera comme il a fait :"
                    },
                    {
                        "number": 20,
                        "text": "fracture pour fracture, œil pour œil, dent pour dent. Telle l’infirmité provoquée, telle l’infirmité subie."
                    },
                    {
                        "number": 21,
                        "text": "Celui qui frappe à mort un animal le remplacera par un autre ; celui qui frappe à mort un homme mourra."
                    },
                    {
                        "number": 22,
                        "text": "Il n’y aura chez vous qu’un seul droit, tant pour l’israélite de souche que pour l’immigré, car je suis le Seigneur votre Dieu. »"
                    },
                    {
                        "number": 23,
                        "text": "Moïse ayant ainsi parlé aux fils d’Israël, on fit sortir hors du camp l’auteur de la malédiction et on le lapida. Les fils d’Israël firent comme le Seigneur l’avait ordonné à Moïse."
                    }
                ]
            },
            {
                "number": 25,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse sur le mont Sinaï et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Lorsque vous entrerez dans le pays que je vous donne, la terre observera un repos sabbatique pour le Seigneur."
                    },
                    {
                        "number": 3,
                        "text": "Pendant six ans tu ensemenceras ton champ, pendant six ans tu tailleras ta vigne, et tu récolteras les produits de la terre."
                    },
                    {
                        "number": 4,
                        "text": "Mais la septième année, ce sera un sabbat, un sabbat solennel pour la terre, un sabbat pour le Seigneur : tu n’ensemenceras pas ton champ, tu ne tailleras pas ta vigne,"
                    },
                    {
                        "number": 5,
                        "text": "tu ne moissonneras pas ce qui aura poussé tout seul depuis la dernière moisson, et tu ne vendangeras pas les grappes de ta vigne non taillée ; ce sera une année sabbatique pour la terre."
                    },
                    {
                        "number": 6,
                        "text": "Ce que la terre aura fait pousser pendant ce repos sabbatique, vous vous en nourrirez, toi, ton serviteur, ta servante, et le salarié ou l’hôte qui résident chez toi."
                    },
                    {
                        "number": 7,
                        "text": "Tous ses produits serviront de nourriture à ton bétail et aux bêtes qui sont dans le pays."
                    },
                    {
                        "number": 8,
                        "text": "Vous compterez sept semaines d’années, c’est-à-dire sept fois sept ans, soit quarante-neuf ans."
                    },
                    {
                        "number": 9,
                        "text": "Le septième mois, le dix du mois, en la fête du Grand Pardon, vous sonnerez du cor pour l’ovation ; ce jour-là, dans tout votre pays, vous sonnerez du cor."
                    },
                    {
                        "number": 10,
                        "text": "Vous ferez de la cinquantième année une année sainte, et vous proclamerez la libération pour tous les habitants du pays. Ce sera pour vous le jubilé : chacun de vous réintégrera sa propriété, chacun de vous retournera dans son clan."
                    },
                    {
                        "number": 11,
                        "text": "Cette cinquantième année sera pour vous une année jubilaire : vous ne ferez pas les semailles, vous ne moissonnerez pas le grain qui aura poussé tout seul, vous ne vendangerez pas la vigne non taillée."
                    },
                    {
                        "number": 12,
                        "text": "Le jubilé sera pour vous chose sainte, vous mangerez ce qui pousse dans les champs."
                    },
                    {
                        "number": 13,
                        "text": "En cette année jubilaire, chacun de vous réintégrera sa propriété."
                    },
                    {
                        "number": 14,
                        "text": "Si, dans l’intervalle, tu dois vendre ou acheter, n’exploite pas ton compatriote."
                    },
                    {
                        "number": 15,
                        "text": "Quand tu achèteras à ton compatriote, tu tiendras compte des années écoulées depuis le jubilé ; celui qui vend tiendra compte des années qui restent à courir."
                    },
                    {
                        "number": 16,
                        "text": "Plus il restera d’années, plus tu augmenteras le prix ; moins il en restera, plus tu réduiras le prix, car la vente ne concerne que le nombre des récoltes."
                    },
                    {
                        "number": 17,
                        "text": "Tu n’exploiteras pas ton compatriote, tu craindras ton Dieu. Je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 18,
                        "text": "Vous mettrez en pratique mes décrets et mes ordonnances, vous les garderez pour les mettre en pratique, et ainsi vous habiterez dans le pays en sécurité."
                    },
                    {
                        "number": 19,
                        "text": "La terre donnera son fruit, vous mangerez à satiété et vous y habiterez en sécurité."
                    },
                    {
                        "number": 20,
                        "text": "Vous direz peut-être : “Que mangerons-nous en cette septième année si nous ne faisons pas de semailles et ne récoltons pas nos produits ?”"
                    },
                    {
                        "number": 21,
                        "text": "La sixième année, j’ordonnerai à ma bénédiction d’être sur vous, et elle produira une récolte suffisante pour trois ans."
                    },
                    {
                        "number": 22,
                        "text": "La huitième année, vous ferez les semailles, mais vous mangerez de l’ancienne récolte, jusqu’à la neuvième année. Jusqu’à ce que vienne la récolte de cette année-là, vous mangerez de l’ancienne récolte."
                    },
                    {
                        "number": 23,
                        "text": "« La terre ne sera pas vendue sans retour, car la terre est à moi et vous n’êtes pour moi que des immigrés, des hôtes."
                    },
                    {
                        "number": 24,
                        "text": "Pour toute terre dont vous avez la propriété, vous laisserez un droit de rachat sur cette terre."
                    },
                    {
                        "number": 25,
                        "text": "Si ton frère tombe dans la pauvreté et doit vendre une part de sa propriété, son plus proche parent viendra sur place et exercera son droit de rachat sur ce que vend son frère."
                    },
                    {
                        "number": 26,
                        "text": "Si l’homme n’a personne pour exercer ce droit, mais qu’ayant prospéré il trouve de quoi faire le rachat,"
                    },
                    {
                        "number": 27,
                        "text": "il comptera les années écoulées depuis la vente, restituera la différence à l’acheteur, puis réintégrera sa propriété."
                    },
                    {
                        "number": 28,
                        "text": "S’il ne trouve pas de quoi obtenir la restitution, ce qui a été vendu restera à l’acquéreur jusqu’à l’année jubilaire. Au jubilé, ce dernier en sortira, et l’homme réintégrera sa propriété."
                    },
                    {
                        "number": 29,
                        "text": "Si quelqu’un vend une maison d’habitation dans une ville entourée de murs, il aura droit de rachat pendant un an après la vente ; son droit de rachat est donc limité à une année."
                    },
                    {
                        "number": 30,
                        "text": "Et, si cette maison, dans la ville entourée de murs, n’a pas été rachetée à l’expiration d’une année pleine, elle appartiendra sans retour à l’acquéreur et à ses descendants : l’acquéreur n’aura pas à en sortir au jubilé."
                    },
                    {
                        "number": 31,
                        "text": "Mais les maisons des villages non entourés de murs seront assimilées aux champs du pays, elles comporteront droit de rachat, et l’acquéreur devra en sortir au jubilé."
                    },
                    {
                        "number": 32,
                        "text": "Quant aux villes lévitiques, aux maisons de ces villes dont ils sont propriétaires, les lévites auront sur elles un droit perpétuel de rachat."
                    },
                    {
                        "number": 33,
                        "text": "Quiconque parmi les lévites exerce un droit de rachat pour un autre lévite devra, au jubilé, rendre la maison vendue dans la ville où ils ont leurs propriétés. Les maisons des villes lévitiques sont en effet leur propriété au milieu des fils d’Israël,"
                    },
                    {
                        "number": 34,
                        "text": "et les champs dépendant de ces villes ne pourront pas être vendus, car c’est leur propriété pour toujours."
                    },
                    {
                        "number": 35,
                        "text": "« Si ton frère tombe dans la pauvreté et sous ta dépendance, tu le soutiendras comme s’il était un immigré ou un hôte, et il vivra avec toi."
                    },
                    {
                        "number": 36,
                        "text": "Ne tire de lui ni intérêt ni profit : tu craindras ton Dieu, et tu laisseras vivre ton frère avec toi."
                    },
                    {
                        "number": 37,
                        "text": "Tu ne lui prêteras pas de ton argent pour en tirer du profit ni de ta nourriture pour en percevoir des intérêts."
                    },
                    {
                        "number": 38,
                        "text": "Je suis le Seigneur votre Dieu qui vous ai fait sortir du pays d’Égypte pour vous donner le pays de Canaan, pour être votre Dieu."
                    },
                    {
                        "number": 39,
                        "text": "Si ton frère tombe dans la pauvreté et s’il se vend à toi, tu ne lui imposeras pas un travail d’esclave ;"
                    },
                    {
                        "number": 40,
                        "text": "il sera pour toi comme un travailleur salarié et travaillera avec toi jusqu’à l’année jubilaire."
                    },
                    {
                        "number": 41,
                        "text": "Alors il te quittera, lui et ses enfants, et il retournera dans son clan ; il réintégrera la propriété de ses pères."
                    },
                    {
                        "number": 42,
                        "text": "En effet, ceux que j’ai fait sortir du pays d’Égypte sont mes serviteurs ; ils ne seront pas vendus comme on vend des esclaves."
                    },
                    {
                        "number": 43,
                        "text": "Tu ne domineras pas avec dureté sur ton frère : tu craindras ton Dieu."
                    },
                    {
                        "number": 44,
                        "text": "Tes esclaves, hommes et femmes, proviendront des nations qui vous entourent ; c’est parmi elles que vous pourrez acquérir des esclaves, hommes et femmes."
                    },
                    {
                        "number": 45,
                        "text": "De plus, vous pourrez en acquérir parmi les hôtes qui résident chez vous, et parmi les membres de leurs clans qui vivent avec vous et qui ont été engendrés dans votre pays : ils seront votre propriété,"
                    },
                    {
                        "number": 46,
                        "text": "et vous les laisserez en héritage à vos fils après vous, pour qu’ils les possèdent en toute propriété. Vous les aurez pour toujours comme esclaves. Mais sur vos frères, les fils d’Israël, nul ne dominera avec dureté."
                    },
                    {
                        "number": 47,
                        "text": "Si l’immigré ou l’hôte qui sont parmi vous ont des moyens alors que ton frère est tombé dans la pauvreté et se vend à cet immigré, à cet hôte, ou au descendant du clan d’un immigré,"
                    },
                    {
                        "number": 48,
                        "text": "il y aura pour ton frère, même après la vente, un droit de rachat : un de ses frères pourra le racheter,"
                    },
                    {
                        "number": 49,
                        "text": "ou bien son oncle ou le fils de son oncle pourront le racheter, ou bien quelqu’un de son clan, et du même sang, pourra le racheter, ou, s’il en a les moyens, il pourra se racheter lui-même."
                    },
                    {
                        "number": 50,
                        "text": "Avec son acquéreur, il fera le compte des années depuis l’année de la vente jusqu’à l’année jubilaire ; le montant du prix de vente sera évalué en fonction des années, au tarif d’un salarié à la journée."
                    },
                    {
                        "number": 51,
                        "text": "S’il reste beaucoup d’années, il remboursera pour son rachat, en proportion du prix auquel il a été acheté."
                    },
                    {
                        "number": 52,
                        "text": "S’il ne reste que peu d’années jusqu’au jubilé, il en tiendra compte et il remboursera pour son rachat en proportion de ce nombre d’années."
                    },
                    {
                        "number": 53,
                        "text": "Il sera en effet comme un salarié loué à l’année, sous l’autorité de son acquéreur. En ta présence, celui-ci ne dominera pas sur lui avec dureté."
                    },
                    {
                        "number": 54,
                        "text": "S’il n’a pas été racheté de l’une de ces manières, il sortira libre avec ses enfants l’année du jubilé."
                    },
                    {
                        "number": 55,
                        "text": "Car c’est de moi que les fils d’Israël sont esclaves ; eux que j’ai fait sortir du pays d’Égypte sont mes esclaves. Je suis le Seigneur votre Dieu."
                    }
                ]
            },
            {
                "number": 26,
                "verses": [
                    {
                        "number": 1,
                        "text": "Vous ne vous ferez pas d’idoles, vous ne dresserez chez vous ni statue ni stèle, vous ne mettrez pas dans votre pays des pierres sculptées pour vous prosterner devant elles : je suis le Seigneur votre Dieu."
                    },
                    {
                        "number": 2,
                        "text": "Observez mes sabbats et respectez mon sanctuaire. Je suis le Seigneur."
                    },
                    {
                        "number": 3,
                        "text": "« Si vous marchez selon mes décrets, si vous gardez mes commandements et les mettez en pratique,"
                    },
                    {
                        "number": 4,
                        "text": "je vous donnerai, en leur saison, les pluies qu’il vous faut ; la terre donnera ses produits et l’arbre de la campagne, ses fruits."
                    },
                    {
                        "number": 5,
                        "text": "Vous battrez le blé jusqu’aux vendanges et vous vendangerez jusqu’aux semailles. Vous mangerez votre pain à satiété et vous habiterez en sécurité dans votre pays."
                    },
                    {
                        "number": 6,
                        "text": "Je mettrai la paix dans le pays et vous vous coucherez sans que rien ne vienne vous effrayer. Je ferai disparaître du pays les animaux malfaisants. L’épée ne passera pas dans votre pays."
                    },
                    {
                        "number": 7,
                        "text": "Vous poursuivrez vos ennemis, et ils tomberont devant vous, par l’épée."
                    },
                    {
                        "number": 8,
                        "text": "Cinq d’entre vous en poursuivront cent, et cent d’entre vous en poursuivront dix mille, et vos ennemis tomberont devant vous par l’épée."
                    },
                    {
                        "number": 9,
                        "text": "Je me tournerai vers vous, je vous ferai fructifier, je vous multiplierai et je maintiendrai mon alliance avec vous."
                    },
                    {
                        "number": 10,
                        "text": "Après vous être nourris de l’ancienne récolte, vous mettrez encore du vieux grain dehors pour faire place au nouveau."
                    },
                    {
                        "number": 11,
                        "text": "J’établirai ma demeure au milieu de vous, et moi, je ne vous prendrai pas en aversion."
                    },
                    {
                        "number": 12,
                        "text": "Je marcherai au milieu de vous ; je serai votre Dieu, et vous serez mon peuple."
                    },
                    {
                        "number": 13,
                        "text": "Je suis le Seigneur votre Dieu qui vous ai fait sortir du pays d’Égypte pour que vous n’y soyez plus esclaves. J’ai brisé les barres de votre joug et je vous ai remis debout."
                    },
                    {
                        "number": 14,
                        "text": "Mais si vous ne m’écoutez pas et ne mettez pas en pratique tous ces commandements,"
                    },
                    {
                        "number": 15,
                        "text": "si vous rejetez mes décrets, si vous prenez mes ordonnances en aversion, si vous ne mettez pas en pratique tous mes commandements, rompant ainsi mon alliance,"
                    },
                    {
                        "number": 16,
                        "text": "moi aussi, j’agirai de même envers vous. J’enverrai sur vous la terreur : la consomption et la fièvre qui usent les yeux et épuisent le souffle. En vain, vous ferez vos semailles : vos ennemis s’en nourriront."
                    },
                    {
                        "number": 17,
                        "text": "Je tournerai ma face contre vous, et vous serez battus par vos ennemis. Ceux qui vous haïssent domineront sur vous, et vous fuirez alors que personne ne vous poursuit."
                    },
                    {
                        "number": 18,
                        "text": "Et si malgré cela vous ne m’écoutez pas, je vous infligerai pour vos fautes une correction sept fois plus forte."
                    },
                    {
                        "number": 19,
                        "text": "Je briserai votre force orgueilleuse, je rendrai votre ciel comme le fer, et votre terre comme le bronze."
                    },
                    {
                        "number": 20,
                        "text": "Vous épuiserez votre vigueur en vain, votre terre ne donnera plus ses produits, l’arbre de votre terre ne donnera plus ses fruits."
                    },
                    {
                        "number": 21,
                        "text": "Si vous persistez à vous opposer à moi et ne voulez pas m’écouter, je vous infligerai des coups sept fois plus forts, à la mesure de vos fautes."
                    },
                    {
                        "number": 22,
                        "text": "Je lâcherai contre vous les bêtes sauvages ; elles vous raviront vos enfants, anéantiront votre bétail et vous rendront si peu nombreux que vos chemins seront désolés."
                    },
                    {
                        "number": 23,
                        "text": "Et si, en dépit de cela, vous ne vous corrigez pas devant moi, si vous persistez à vous opposer à moi,"
                    },
                    {
                        "number": 24,
                        "text": "moi aussi, je m’opposerai à vous ; bien plus, je vous frapperai sept fois pour vos fautes."
                    },
                    {
                        "number": 25,
                        "text": "Je ferai venir sur vous l’épée qui vengera l’Alliance. Vous vous rassemblerez alors dans vos villes, mais j’enverrai la peste au milieu de vous, et vous serez livrés aux mains de l’ennemi."
                    },
                    {
                        "number": 26,
                        "text": "Quand je vous priverai de pain, dix femmes pourront cuire votre pain dans un seul four ; le pain qu’elles vous rapporteront sera rationné, et vous mangerez sans être rassasiés."
                    },
                    {
                        "number": 27,
                        "text": "Et si, en dépit de cela, vous ne m’écoutez pas, si vous persistez à vous opposer à moi,"
                    },
                    {
                        "number": 28,
                        "text": "je persisterai à m’opposer à vous avec fureur, et moi-même, je vous corrigerai sept fois pour vos fautes."
                    },
                    {
                        "number": 29,
                        "text": "Vous mangerez la chair de vos fils ; la chair de vos filles, vous la mangerez."
                    },
                    {
                        "number": 30,
                        "text": "Je détruirai vos lieux sacrés, je ferai disparaître vos colonnes à encens, j’entasserai vos cadavres sur les cadavres de vos idoles immondes et je vous prendrai en aversion."
                    },
                    {
                        "number": 31,
                        "text": "Je ferai de vos villes une ruine, de vos sanctuaires un lieu désolé et je ne respirerai plus l’agréable odeur de vos sacrifices."
                    },
                    {
                        "number": 32,
                        "text": "C’est moi qui ferai du pays un lieu désolé, et vos ennemis venus l’habiter en seront stupéfaits."
                    },
                    {
                        "number": 33,
                        "text": "Quant à vous, je vous disperserai parmi les nations. Je dégainerai contre vous l’épée pour faire de votre pays une désolation et de vos villes une ruine."
                    },
                    {
                        "number": 34,
                        "text": "Alors le pays jouira de ses sabbats, pendant tous ces jours de désolation, où vous serez dans le pays de vos ennemis. Alors, il se reposera pour récupérer ses sabbats."
                    },
                    {
                        "number": 35,
                        "text": "Durant tous ces jours de désolation, le pays observera le sabbat, ce repos qu’il n’avait pu avoir lors de vos sabbats quand vous y habitiez."
                    },
                    {
                        "number": 36,
                        "text": "Ceux d’entre vous qui survivront, je provoquerai le découragement dans leur cœur, quand ils se trouveront dans le pays de leurs ennemis. Poursuivis par le bruit d’une feuille morte, ils fuiront comme on fuit devant l’épée et ils tomberont sans que nul ne les poursuive."
                    },
                    {
                        "number": 37,
                        "text": "Ils trébucheront l’un sur l’autre comme devant l’épée, et pourtant nul ne les poursuit ! Vous ne tiendrez pas devant vos ennemis,"
                    },
                    {
                        "number": 38,
                        "text": "vous périrez parmi les nations, et le pays de vos ennemis vous dévorera."
                    },
                    {
                        "number": 39,
                        "text": "Ceux d’entre vous qui survivront pourriront dans les pays de leurs ennemis à cause de leurs péchés. Mais c’est aussi à cause des péchés de leurs pères, en plus des leurs, qu’ils pourriront."
                    },
                    {
                        "number": 40,
                        "text": "Ils confesseront alors leur péché et celui de leurs pères, qu’ils ont commis par leurs infidélités envers moi et par leur persistance à s’opposer à moi."
                    },
                    {
                        "number": 41,
                        "text": "Moi aussi, je m’opposerai à eux et je les amènerai au pays de leurs ennemis. Alors si leur cœur incirconcis s’humilie et s’ils ont acquitté le prix de leurs péchés,"
                    },
                    {
                        "number": 42,
                        "text": "je me souviendrai de mon alliance avec Jacob, et de mon alliance avec Isaac, et de mon alliance avec Abraham ; alors je me souviendrai du pays."
                    },
                    {
                        "number": 43,
                        "text": "Ainsi, quand le pays sera abandonné par eux, et quand en leur absence il jouira de ses sabbats et sera dans la désolation, eux devront acquitter le prix de leurs péchés, parce qu’ils auront rejeté mes ordonnances et pris mes décrets en aversion."
                    },
                    {
                        "number": 44,
                        "text": "Même alors, quand ils seront dans le pays de leurs ennemis, je ne les rejetterai pas et je ne les prendrai pas en aversion, au point de les exterminer et de rompre mon alliance avec eux, car je suis le Seigneur, leur Dieu."
                    },
                    {
                        "number": 45,
                        "text": "Je me souviendrai en leur faveur de l’alliance conclue avec ceux de jadis, que j’ai fait sortir du pays d’Égypte, sous les yeux des nations, afin d’être leur Dieu, moi, le Seigneur. »"
                    },
                    {
                        "number": 46,
                        "text": "Tels sont les décrets, les ordonnances et les lois que le Seigneur a établis entre lui et les fils d’Israël, sur le mont Sinaï, par l’intermédiaire de Moïse."
                    }
                ]
            },
            {
                "number": 27,
                "verses": [
                    {
                        "number": 1,
                        "text": "Le Seigneur parla à Moïse et dit :"
                    },
                    {
                        "number": 2,
                        "text": "« Parle aux fils d’Israël. Tu leur diras : Si quelqu’un a fait le vœu particulier de vouer une personne au Seigneur, il le fera selon la valeur de la personne."
                    },
                    {
                        "number": 3,
                        "text": "Voici les évaluations : pour un homme entre vingt et soixante ans, la valeur sera fixée à cinquante sicles, au taux du sicle du sanctuaire ;"
                    },
                    {
                        "number": 4,
                        "text": "si c’est une femme, la valeur sera fixée à trente sicles ;"
                    },
                    {
                        "number": 5,
                        "text": "si c’est un garçon entre cinq et vingt ans, la valeur sera fixée à vingt sicles et, si c’est une fille, à dix sicles ;"
                    },
                    {
                        "number": 6,
                        "text": "si c’est un garçon entre un mois et cinq ans, la valeur sera fixée à cinq sicles d’argent et, si c’est une fille, à trois sicles d’argent ;"
                    },
                    {
                        "number": 7,
                        "text": "si c’est un homme de soixante ans et plus, la valeur sera fixée à quinze sicles et, si c’est une femme, à dix sicles."
                    },
                    {
                        "number": 8,
                        "text": "Si quelqu’un est trop pauvre pour payer la valeur fixée, il placera devant le prêtre la personne vouée, pour que le prêtre en fixe la valeur ; le prêtre l’évaluera en fonction des moyens de celui qui a fait le vœu."
                    },
                    {
                        "number": 9,
                        "text": "S’il s’agit d’animaux qu’on apporte au Seigneur en présent réservé, tout animal ainsi donné au Seigneur sera chose sainte."
                    },
                    {
                        "number": 10,
                        "text": "On ne le changera pas, on ne le remplacera pas, on ne mettra pas un bon pour un mauvais, ni un mauvais pour un bon. Si l’on substitue un animal à un autre, l’un et l’autre seront choses saintes."
                    },
                    {
                        "number": 11,
                        "text": "S’il s’agit d’animaux impurs dont aucun ne peut être apporté au Seigneur en présent réservé, l’animal sera placé devant le prêtre."
                    },
                    {
                        "number": 12,
                        "text": "Celui-ci l’évaluera, le jugeant bon ou mauvais, et l’on s’en tiendra à la valeur fixée par le prêtre."
                    },
                    {
                        "number": 13,
                        "text": "Mais si l’on veut le racheter, on ajoutera un cinquième à la valeur fixée."
                    },
                    {
                        "number": 14,
                        "text": "Si un homme consacre sa maison comme chose sainte pour le Seigneur, le prêtre l’évaluera, la jugeant bonne ou mauvaise. On s’en tiendra à la valeur fixée par le prêtre."
                    },
                    {
                        "number": 15,
                        "text": "Mais si celui qui a consacré sa maison veut la racheter, il ajoutera un cinquième à la valeur fixée."
                    },
                    {
                        "number": 16,
                        "text": "Si un homme consacre au Seigneur un champ de sa propriété, la valeur en sera fixée en fonction de ce qu’on peut y semer : pour un omer d’orge, cinquante sicles d’argent."
                    },
                    {
                        "number": 17,
                        "text": "S’il consacre son champ pendant l’année jubilaire, on s’en tiendra à la valeur fixée."
                    },
                    {
                        "number": 18,
                        "text": "Mais s’il consacre son champ après le jubilé, le prêtre en fixera la valeur en proportion du nombre d’années restant à courir jusqu’à celle du prochain jubilé, et la valeur fixée sera réduite en proportion."
                    },
                    {
                        "number": 19,
                        "text": "Si celui qui a consacré son champ veut le racheter, il ajoutera un cinquième à la valeur fixée, et le champ lui reviendra."
                    },
                    {
                        "number": 20,
                        "text": "S’il ne le rachète pas mais le vend à un autre, il n’y aura plus droit de rachat."
                    },
                    {
                        "number": 21,
                        "text": "Quand le champ sera libéré lors de l’année jubilaire, il sera chose sainte pour le Seigneur, tel un champ voué à l’anathème : il est la propriété du prêtre."
                    },
                    {
                        "number": 22,
                        "text": "Si un homme consacre au Seigneur un champ qu’il a acquis mais qui ne fait pas partie de sa propriété patrimoniale,"
                    },
                    {
                        "number": 23,
                        "text": "le prêtre en fixera la valeur en proportion des années à courir jusqu’à celle du jubilé, et l’homme en versera le prix le jour même : c’est chose sainte pour le Seigneur."
                    },
                    {
                        "number": 24,
                        "text": "Lors de l’année jubilaire, le champ reviendra à celui dont on l’avait acquis et dont c’est la propriété dans le pays."
                    },
                    {
                        "number": 25,
                        "text": "Toute évaluation sera faite en sicles du sanctuaire, un sicle valant vingt guéras."
                    },
                    {
                        "number": 26,
                        "text": "Cependant, personne ne pourra consacrer un premier-né du bétail, puisqu’il est prémices pour le Seigneur ; gros ou petit bétail, il appartient au Seigneur."
                    },
                    {
                        "number": 27,
                        "text": "Mais si c’est un animal impur, on pourra le racheter à la valeur fixée en ajoutant un cinquième ; s’il n’est pas racheté, l’animal sera vendu à la valeur fixée."
                    },
                    {
                        "number": 28,
                        "text": "Cependant, tout ce qu’un homme a voué au Seigneur par anathème – être humain, animal ou champ de sa propriété patrimoniale – ne pourra être vendu ou racheté. Tout ce qui est voué par anathème est chose très sainte pour le Seigneur."
                    },
                    {
                        "number": 29,
                        "text": "Tout être humain voué par anathème ne pourra être racheté, il sera mis à mort."
                    },
                    {
                        "number": 30,
                        "text": "Toute dîme du pays prélevée sur les produits de la terre ou sur les fruits des arbres appartient au Seigneur : c’est chose sainte pour le Seigneur."
                    },
                    {
                        "number": 31,
                        "text": "Si un homme veut racheter une partie de sa dîme, il ajoutera un cinquième à la valeur fixée."
                    },
                    {
                        "number": 32,
                        "text": "Toute dîme de gros ou petit bétail, c’est-à-dire chaque dixième bête qui passe sous la houlette du berger, est chose sainte pour le Seigneur."
                    },
                    {
                        "number": 33,
                        "text": "On ne fera pas le tri entre le bon et le mauvais, on ne remplacera pas l’un par l’autre. Si on le fait, la bête remplacée et l’autre seront choses saintes : on ne pourra pas les racheter. »"
                    },
                    {
                        "number": 34,
                        "text": "Tels sont les commandements que le Seigneur donna à Moïse pour les fils d’Israël, sur le mont Sinaï."
                    }
                ]
            }
        ]
    }
}